Repository: franzholz/agency
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de, es, fr, it, nl, pl, sv

# v_registration_deleted_subject
source: Your membership with <b>%1$s</b> has been ended.
de: Ihre Mitgliedschaft bei <b>%1$s</b> wurde beendet.
es: Gracias por haberse registrado en <b>%1$s</b>.
fr: Merci d'avoir été enregistré auprès de <b>%1$s</b>.
it: La vostra registrazione su <b>%1$s</b> è terminata.
nl: Op uw verzoek is uw inschrijving op %1$s beëindigd.
pl: Twoje członkostwo na <b>%1$s</b> zakończyło się.
sv: Ditt användarkonto på <b>%1$s</b> har avslutats.

# v_registration_deleted_subject_informal
source: Your membership with <b>%1$s</b> has been ended.
de: Deine Mitgliedschaft bei <b>%1$s</b> wurde beendet.
es: Gracias por haberse registrado en <b>%1$s</b>.
fr: Merci d'avoir été enregistré auprès de <b>%1$s</b>.
it: La tua registrazione su <b>%1$s</b> è terminata.
nl: Op jouw verzoek is je inschrijving op %1$s beëindigd.
pl: Twoje członkostwo na <b>%1$s</b> zakończyło się.
sv: Ditt användarkonto på <b>%1$s</b> har avslutats.

# v_registration_deleted
source: %3$s deleted his(her) account from %1$s.
de: %3$s hat sein/ihr Konto aus %1$s gelöscht.
es: %3$s borró su cuenta en %1$s.
fr: %3$s a fermé son compte de %1$s.
it: %3$s ha cancellato il suo account su %1$s.
nl: %3$s heeft zijn inschrijving op %1$s verwijderd.
pl: %3$s usunął(ęła) swoje konto z %1$s.
sv: %3$s raderade sitt konto på %1$s.

# evalErrors_allowed_image
source: The file extension %s is not allowed.
de: Die Dateiendung %s ist nicht erlaubt.
es: No se pueden aceptar archivos de tipo %s.
fr: Les fichiers de type %s ne sont acceptés.
it: I file con estensione %s non sono ammessi.
nl: De bestandsextensie %s is helaas niet toegestaan.
pl: Rozszerzenie pliku %s jest niedozwolone.
sv: Filändelsen %s är inte tillåten.

# evalErrors_atLeast
source: You must enter at least %s characters!
de: Der Wert muss mindestens %s Zeichen enthalten!
es: Se requieren al menos %s carácteres.
fr: Ce champ doit contenir au moins %s caractères !
it: Devi inserire almeno %s caratteri!
nl: Geef minimaal %s tekens!
pl: Musisz wpisać co najmniej %s znaków!
sv: Du måste fylla i minst %s tecken!

# evalErrors_atLeast_username
source: The username must contain at least %s characters.
de: Ihr Benutzername muss mindestens %s Zeichen enthalten.
es: Se requieren al menos %s carácteres en el nombre de usuario.
fr: Le nom d'utilisateur doit contenir au moins %s caractères.
it: Il nome utente deve essere di almeno %s caratteri.
nl: De gebruikernaam moet minimaal uit %s tekens bestaan.
pl: Nazwa użytkownika musi się składać z co najmniej %s znaków.
sv: Användarnamnet måste innehålla minst %s tecken.

# evalErrors_atLeast_informal
source: You must enter at least %s characters!
de: Der Wert muss mindestens %s Zeichen enthalten!
es: Se requieren al menos %s carácteres.
fr: Il te faut saisir au moins %s caractères !
it: Devi inserire almeno %s caratteri!
nl: Geef minimaal %s tekens!
pl: Musisz wpisać co najmniej %s znaków!
sv: Du måste fylla i minst %s tecken!

# evalErrors_atleast_characters
source: You must enter at least %s characters!
de: Sie müssen mindestens %s Zeichen verwenden!
es: Se requieren al menos %s carácteres.
fr: Vous devez entrer au moins %s caractères !
it: Dovete inserire almeno %s caratteri!
nl: Geef minimaal %s tekens!
pl: Musisz wpisać co najmniej %s znaków!
sv: Du måste fylla i minst %s tecken!

# evalErrors_atleast_characters_informal
source: You must enter at least %s characters!
de: Du musst mindestens %s Zeichen verwenden!
es: Se requieren al menos %s carácteres.
fr: Tu dois entrer au moins %s caractères !
it: Devi inserire almeno %s caratteri!
nl: Geef minimaal %s tekens!
pl: Musisz wpisać co najmniej %s znaków!
sv: Du måste fylla i minst %s tecken!

# evalErrors_atLeast_password
source: The password must contain at least %s characters.
de: Das Passwort muss mindestens %s Zeichen enthalten.
es: Se requieren al menos %s carácteres en la contraseña.
fr: Le mot de passe doit contenir au moins %s caractères.
it: La password deve essere di almeno %s caratteri.
nl: Het wachtwoord moet minimaal uit %s tekens bestaan.
pl: Hasło musi się składać z co najmniej %s znaków.
sv: Lösenordet måste innehålla minst %s tecken.

# evalErrors_atLeast_password_informal
source: The password must contain at least %s characters.
de: Das Passwort muss mindestens %s Zeichen enthalten.
es: Se requieren al menos %s carácteres en la contraseña.
fr: Ton mot de passe doit contenir au moins %s caractères.
it: La password deve essere di almeno %s caratteri.
nl: Het wachtwoord moet minimaal uit %s tekens bestaan.
pl: Hasło musi się składać z co najmniej %s znaków.
sv: Lösenordet måste innehålla minst %s tecken.

# evalErrors_atmost_characters
source: You must enter at most %s characters!
de: Sie dürfen höchstens %s Zeichen verwenden!
es: Solo se permiten como máximo %s carácteres.
fr: Vous devez entrer au plus %s caractères !
it: Dovete inserire almeno %s caratteri!
nl: Geef maximaal %s tekens!
pl: Możesz wpisać nie więcej niż %s znaków!
sv: Du får fylla i högst %s tecken!

# evalErrors_atmost_characters_informal
source: You must enter at most %s characters!
de: Du darfst höchstens %s Zeichen verwenden!
es: Solo se permiten como máximo %s carácteres.
fr: Tu dois entrer au plus %s caractères !
it: Devi inserire almeno %s caratteri!
nl: Geef maximaal %s tekens!
pl: Możesz wpisać nie więcej niż %s znaków!
sv: Du får fylla i högst %s tecken!

# evalErrors_atMost
source: You must enter at most %s characters!
de: Der Wert darf höchstens %s Zeichen enthalten!
es: Solo se permiten como máximo %s carácteres.
fr: Ce champ doit contenir au plus %s caractères !
it: Devi inserire al massimo %s caratteri!
nl: Geef minimaal %s tekens!
pl: Możesz wpisać nie więcej niż %s znaków!
sv: Du får fylla i högst %s tecken!

# evalErrors_atMost_informal
source: You must enter at most %s characters!
de: Der Wert darf höchstens %s Zeichen enthalten!
es: Solo se permiten como máximo %s carácteres.
fr: Il te faut saisir au plus %s caractères !
it: Devi inserire al massimo %s caratteri!
nl: Geef minimaal %s tekens!
pl: Możesz wpisać nie więcej niż %s znaków!
sv: Du får fylla i högst %s tecken!

# evalErrors_atMost_password
source: The password must contain at most %s characters.
de: Das Passwort darf höchstens %s Zeichen enthalten.
es: Solo se permiten como máximo %s carácteres en la contraseña.
fr: Le mot de passe doit contenir au plus %s caractères.
it: La password può essere al massimo di %s caratteri.
nl: Het wachtwoor mag niet langer zijn dan %s tekens.
pl: Hasło nie może być dłuższe niż %s znaków.
sv: Lösenordet får innehålla högst %s tecken.

# evalErrors_atMost_password_informal
source: The password must contain at most %s characters.
de: Das Passwort darf höchstens %s Zeichen enthalten.
es: Solo se permiten como máximo %s carácteres en la contraseña.
fr: Ton mot de passe doit contenir au plus %s caractères.
it: La password deve contenere almeno %s caratteri.
nl: Het wachtwoor mag niet langer zijn dan %s tekens.
pl: Hasło nie może być dłuższe niż %s znaków.
sv: Lösenordet får innehålla högst %s tecken.

# evalErrors_atMost_username
source: The username must contain at most %s characters.
de: Ihr Benutzername darf höchstens %s Zeichen enthalten.
es: Solo se permiten como máximo %s carácteres en el nombre de usuario.
fr: Le nom d'utilisateur doit contenir au plus %s caractères.
it: Il nome utente può essere al massimo di %s caratteri.
nl: De gebruikernaam mag maximaal uit %s tekens bestaan.
pl: Nazwa użytkownika nie może składać się z więcej niż %s znaków.
sv: Användarnamnet får innehålla högst %s tecken.

# evalErrors_captcha
source: Invalid!
de: Üngültig!
fr: Invalide!
it: non valido!
nl: Ongeldig!
pl: niepoprawne!
sv: Ogiltig!

# evalErrors_date
source: Please enter a valid date in format dd-mm-yyyy!
de: Bitte geben Sie ein gültiges Datum im Format tt-mm-jjjj ein!
es: ¡Por favor inserte una fecha valida con el formato AAAA-MM-DD!
fr: Veuillez entrer une date valide dans le format jj-mm-aaaa.
it: Inserisci una valida data di nascita nel formato gg-mm-aaaa!
nl: Geef a.u.b. een geldige datum in (dd-mm-jjjj) formaat!
pl: Proszę podać poprawną datę w formacie rrrr-mm-dd!
sv: Var god ange ett giltigt datum i formatet dd-mm-åååå!

# evalErrors_date_informal
source: Please enter a valid date in format dd-mm-yyyy!
de: Bitte gib ein gültiges Datum im Format tt-mm-jjjj ein!
es: ¡Por favor inserte una fecha valida con el formato AAAA-MM-DD!
fr: Entre une date valide dans le format jj-mm-aaaa.
it: Inserisci una valida data di nascita nel formato gg-mm-aaaa!
nl: Geef een geldige datum in (dd-mm-jjjj) formaat!
pl: Proszę podać poprawną datę w formacie rrrr-mm-dd!
sv: Var god ange ett giltigt datum i formatet dd-mm-åååå!

# evalErrors_email
source: Please enter a valid e-mail address.
de: Bitte geben Sie eine gültige E-Mail-Adresse ein.
es: La dirección que escribió, no es correcta. Es posible que no la haya escrito correctamente.
fr: Veuillez écrire une adresse de courrier électronique valide.
it: Inserite un valido indirizzo email.
nl: Geef een betaand e-mail adres.
pl: Proszę podać poprawny adres e-mail.
sv: Var god ange en giltig e-postadress.

# evalErrors_email_informal
source: Please enter a valid e-mail address.
de: Bitte gib eine gültige E-Mail-Adresse ein.
es: La dirección que escribió, no es correcta. Es posible que no la haya escrito correctamente.
fr: Écris une adresse de courrier électronique valide.
it: Inserisci un valido indirizzo email.
nl: Geef een betaand e-mail adres.
pl: Proszę podać poprawny adres e-mail.
sv: Var god ange en giltig e-postadress.

# evalErrors_email_email
source: According to our verifications, the e-mail you have entered is not valid. Perhaps it was not entered correctly?
de: Laut unserer Überprüfung ist diese E-Mail-Adresse ungültig. Haben Sie sie richtig eingegeben?
es: Según nuestras verificaciones, la dirección que escribió, no es correcta. Es posible que no la haya escrito correctamente.
fr: Selon nos vérifications, l'adresse de courrier électronique que vous avez écrite est invalide. Peut-être est-elle écrite incorrectement?
it: Secondo i nostri controlli, l'indirizzo email che avete inserito non é valido. Forse non l'avete scritto correttamente?
nl: Wij kunnen uw e-mailadres niet verifiëren. Heeft u het adres juist ingevuld?
pl: Wprowadzony adres email jest niepoprawny.
sv: Enligt vår kontroll är e-postadressen som du angav inte giltig. Du kanske skrev den fel?

# evalErrors_email_email_informal
source: According to our verifications, the e-mail you entered is not valid. Perhaps you did not enter it correctly?
de: Laut unserer Überprüfung ist diese E-Mail-Adresse ungültig. Hast Du sie richtig eingegeben?
fr: Selon nos vérifications, l'adresse de courrier électronique que tu as écrite est invalide. Peut-être est-elle écrite incorrectement?
it: Secondo i nostri controlli, l'indirizzo email che hai inserito non é valido. Forse non l'hai scritto correttamente?
nl: Wij kunnen je e-mailadres niet verifiëren. Heb je het adres juist ingevuld?
pl: Nasze testy wykazały, że wprowadzony adres email jest niepoprawny. Może się gdzieś pomyliłeś?
sv: Enligt vår kontroll är e-postadressen som du angav inte giltig. Du kanske skrev den fel?

# evalErrors_existed_already
source: The value existed already. Enter a new value.
de: Der Wert existierte bereits. Geben Sie einen neuen Wert ein.
fr: Cette valeur existe déja. Entrez une nouvelle valeur.
it: Il valore è già esistente. Inseriscine uno nuovo.
nl: De waarde bestaat al. Voer een nieuwe in.
pl: Ta wartość już istnieje, podaj nową wartość.
sv: Värdet existerar redan. Ange ett nytt värde.

# evalErrors_existed_already_informal
source: The value existed already. Enter a new value.
de: Der Wert existierte bereits. Gib einen neuen Wert ein.
fr: Cette valeur existe déja. Entre une nouvelle valeur.
it: Il valore è già esistente. Inseriscine uno nuovo.
nl: De waarde bestaat al. Voer een nieuwe in.
pl: Ta wartość już istnieje, podaj nową wartość.
sv: Värdet existerar redan. Ange ett nytt värde.

# evalErrors_file_extension
source: The file extension %s is not allowed.
de: Die Dateierweiterung %s ist nicht erlaubt.
es: No se pueden aceptar archivos de tipo %s.
fr: L'extension de fichier %s n'est pas autorisée.
it: L'estensione del file %s non è fra quelle accettate
nl: De bestands extensie %s is niet toegestaan.
pl: Rozszerzenie pliku %s jest niedozwolone.
sv: Filändelsen %s är inte tillåten.

# evalErrors_file_upload
source: Internal server error in upload of file "%s".
de: Interner Serverfehler beim Hochladen von Datei "%s".

# evalErrors_write_permission
source: Write permission error for file "%s".
de: Keine Schreibberechtigung für die Datei "%s".

# evalErrors_max_size_image
source: The file size should not exceed %s KB.
de: Die Dateigröße sollte %s KB nicht überschreiten.
es: El tamaño de archivo no puede superar %s KB.
fr: La dimension d'un fichier de doit pas dépasser %s KB.
it: La dimensione dei files non deve eccedere i %s KB.
nl: Een bestand mag niet groter zijn dan %s Kb.
pl: Rozmiar pliku nie powinien przekraczać %s KB.
sv: Filstorleken får inte överstiga %s kB.

# evalErrors_preg
source: This value does not fit to the required expression!
de: Der Wert entspricht nicht dem geforderten Ausdruck!
fr: Cette valeur ne correspond pas à l'expression requise!
it: Il valore inserito non coincide con l'espressione richiesta!
pl: Wartość nie pasuje do wskazanego wyrażenia!

# evalErrors_preg_internal
source: Internal error in the regular expression "%s"!
de: Interner Fehler im regulären Ausdruck "%s"!
fr: Erreur interne dans l'expression régulière "%s"!
it: Errore nell'espressione regolare "%s"!
pl: Błąd wewnętrzny w wyrażeniu regularnym "%s"!

# evalErrors_required
source: You must enter a value!
de: Bitte geben Sie einen Wert ein!
es: Este campo es imprescindible
fr: Veuillez compléter ce champ !
it: Dovete inserire un valore!
nl: Geef een waarde!
pl: Proszę wprowadzić wartość!
sv: Du måste ange ett värde!

# evalErrors_required_informal
source: You must enter a value!
de: Bitte gib einen Wert ein!
es: Este campo es imprescindible
fr: Complète ce champ !
it: Devi inserire un valore!
nl: Geef een waarde!
pl: Proszę wprowadzić wartość!
sv: Du måste ange ett värde!

# evalErrors_required_terms_acknowledged
source: Please acknowledge the terms!
de: Bitte die Bedingungen akzeptieren!

# evalErrors_required_terms_acknowledged_informal
source: Please acknowledge the terms!
de: Bitte die Bedingungen akzeptieren!

# evalErrors_same_twice
source: You must enter the same value twice.
de: Sie müssen zweimal den gleichen Wert angeben.
fr: Vous devez entrer deux fois la même valeur.
it: Dovete inserire lo stesso valore per due volte.
nl: Geef tweemaal dezelfde waarde.
pl: Musisz podać tę samą wartość dwa razy.
sv: Du måste fylla i värdet två gånger.

# evalErrors_same_twice_informal
source: You must enter the same value twice.
de: Du musst zweimal den gleichen Wert angeben.
fr: Tu dois entrer deux fois la même valeur.
it: Devi inserire lo stesso valore per due volte.
nl: Geef tweemaal dezelfde waarde.
pl: Musisz podać tę samą wartość dwa razy.
sv: Du måste fylla i värdet två gånger.

# evalErrors_size_too_large
source: The file is larger than %s KB.
de: Die Datei ist größer als %s kB.
fr: La taille du fichier est supérieure à %s KB.
it: Il file è più grande di %s KB.
nl: Het bestand is groter dan %s KB.
pl: Plik przekracza rozmiar %s KB.
sv: Filen är större än %s kB.

# evalErrors_twice
source: Please enter the same value twice.
de: Bitte geben Sie zweimal den selben Wert ein.
es: Por favor escriba el mismo valor dos veces.
fr: Veuillez écrire deux fois la même valeur.
it: Inserisci lo stesso valore per due volte.
nl: Geef tweemaal dezelfde waarde.
pl: Proszę podać tę samą wartość dwa razy.
sv: Var god ange samma värde två gånger.

# evalErrors_twice_informal
source: Please enter the same value twice.
de: Bitte gib zweimal den selben Wert ein.
es: Por favor escriba el mismo valor dos veces.
fr: Écris deux fois la même valeur.
it: Inserisci lo stesso valore per due volte.
nl: Geef tweemaal dezelfde waarde.
pl: Proszę podać tę samą wartość dwa razy.
sv: Var god ange samma värde två gånger.

# evalErrors_twice_password
source: You must enter the same password twice.
de: Sie müssen zweimal dasselbe Passwort eingeben.
es: Por favor escriba la misma contraseña dos veces.
fr: Veuillez écrire deux fois le même mot de passe.
it: Dovete inserire la stessa password due volte.
nl: Uw wachtwoorden zijn niet identiek.
pl: Musisz podać dwukrotnie to samo hasło.
sv: Du måste ange samma lösenord två gånger.

# evalErrors_twice_password_informal
source: You must enter the same password twice.
de: Du musst zweimal dasselbe Passwort eingeben.
es: Por favor escribe la misma contraseña dos veces.
fr: Écris deux fois le même mot de passe.
it: Devi inserire la stessa password due volte.
nl: Je wachtwoorden zijn niet identiek.
pl: Musisz podać dwukrotnie to samo hasło.
sv: Du måste ange samma lösenord två gånger.

# evalErrors_unvalid_list
source: The value was not a valid value from this list: %s
de: Der Wert ist kein gültiger Wert aus der Liste: %s
fr: La valeur n'est pas une valeur valide dans cette liste : %s
it: Il valore non rientra nei presenti la lista: %s
nl: De waarde is niet geldig in deze lijst: %s
pl: Wartość nie jest poprawną wartością z tej listy: %s
sv: Värdet var inte ett giltigt värde från denna lista: %s

# evalErrors_unvalid_url
source: Please enter a valid Internet site address.
de: Bitte geben Sie eine gültige URL ein.
fr: Entrez un site internet valide
it: Inserite un indirizzo corretto del sito web
nl: Geef een geldig internet adres.
pl: Proszę wprowadzić poprawny adres strony.
sv: Var god ange en giltig webbplatsadress.

# evalErrors_unvalid_url_informal
source: Please enter a valid Internet site address.
de: Bitte gib eine gültige URL ein.
fr: Entre un site internet valide
it: Iserisci l'indirizzo corretto del sito web
nl: Geef een geldig internet adres.
pl: Proszę wprowadzić poprawny adres strony.
sv: Var god ange en giltig webbplatsadress.

# evalErrors_unvalid_date
source: Please enter a valid date.
de: Bitte geben Sie ein gültiges Datum ein.
fr: Entrez une date valide
it: Inserite una data valida.
nl: Geef een geldige datum.
pl: Proszę wprowadzić poprawną datę.
sv: Var god ange ett giltigt datum.

# evalErrors_uniqueLocal
source: This value already exist. Please enter a new value.
de: Dieser Wert ist bereits vorhanden. Bitte geben Sie einen anderen ein.
es: Esta valor ya existe. Por favor elija otra.
fr: Cette valeur existe déjà. Veuiller écrire une nouvelle valeur.
it: Valore già esistente. Inseriscine uno nuovo.
nl: Deze waarde bestaat reeds, kies een andere.
pl: Taka wartość już istnieje, Proszę podać nową.
sv: Detta värde finns redan. Var god ange ett nytt värde.

# evalErrors_uniqueLocal_informal
source: This value already exist. Please enter a new value.
de: Dieser Wert ist bereits vorhanden. Bitte gib einen anderen ein.
es: Esta valor ya existe. Por favor elija otra.
fr: Cette valeur existe déjà. Écris une nouvelle valeur.
it: Valore già esistente. Inseriscine uno nuovo.
nl: Deze waarde bestaat reeds, kies een andere.
pl: Taka wartość już istnieje, Proszę podać nową.
sv: Detta värde finns redan. Var god ange ett nytt värde.

# evalErrors_uniqueLocal_username
source: This username already exists. Please enter a different username.
de: Dieser Benutzername ist bereits vorhanden. Versuchen Sie es mit einem anderen.
es: Este nombre de usuario ya existe. Por favor elija otro.
fr: Ce nom d'utilisateur existe déjà. Veuillez choisir un nom d'utilisateur différent.
it: Questo nome utente é già in uso. Usatene uno differente.
nl: Deze gebruiker bestaat al, kies a.u.b. een andere gebruikernaam.
pl: Ta nazwa użytkownika jest już zajęta, wprowadź inną.
sv: Detta användarnamn finns redan. Var god ange ett annat användarnamn.

# evalErrors_uniqueLocal_username_informal
source: This username already exists. Please enter a different username.
de: Dieser Benutzername ist bereits vorhanden. Versuche es mit einem anderen.
es: Este nombre de usuario ya existe. Por favor elige otro.
fr: Ce nom d'utilisateur existe déjà. Choisis un nom d'utilisateur différent.
it: Questo nome utente é già in uso. Usane uno differente.
nl: Deze gebruiker bestaat al, kies een andere gebruikernaam.
pl: Ta nazwa użytkownika jest już zajęta, wprowadź inną.
sv: Detta användarnamn finns redan. Var god ange ett annat användarnamn.

# evalErrors_valid_email
source: You must enter a valid email address.
de: Sie müssen eine gültige E-Mail-Adresse angeben.
fr: Vous devez entrer une adresse email valide.
it: Devi inserire un valido indirizzo email.
nl: Geef een geldig e-mailadres.
pl: Musisz wprowadzić poprawny adres e-mail.
sv: Du måste ange en giltig e-postadress.

# evalErrors_valid_email_informal
source: You must enter a valid email address.
de: Du musst eine gültige E-Mail-Adresse angeben.
fr: Tu dois entrer une adresse email valide.
it: Dovete inserire in indirizzo e-mail valido.
nl: Geef een geldig e-mailadres.
pl: Musisz wprowadzić poprawny adres e-mail.
sv: Du måste ange en giltig e-postadress.

# evalErrors_uniqueGlobal_username
source: This username already exists. Please enter a different username.
de: Dieser Benutzername ist bereits vorhanden. Versuchen Sie es mit einem anderen.
es: Este nombre de usuario ya existe. Por favor elija otro.
fr: Ce nom d'utilisateur existe déjà. Veuillez choisir un nom d'utilisateur différent.
it: Questo nome utente é già in uso. Usatene uno differente.
nl: Deze gebruiker bestaat al, kies a.u.b. een andere gebruikernaam.
pl: Ta nazwa użytkownika jest już zajęta, wprowadź inną.
sv: Detta användarnamn finns redan. Var god ange ett annat användarnamn.

# evalErrors_uniqueGlobal_username_informal
source: This username already exists. Please enter a different username.
de: Dieser Benutzername ist bereits vorhanden. Versuche es mit einem anderen.
es: Este nombre de usuario ya existe. Por favor elige otro.
fr: Ce nom d'utilisateur existe déjà. Choisis un nom d'utilisateur différent.
it: Questo nome utente é già in uso. Usane uno differente.
nl: Deze gebruiker bestaat al, kies een andere gebruikernaam.
pl: Ta nazwa użytkownika jest już zajęta, wprowadź inną.
sv: Detta användarnamn finns redan. Var god ange ett annat användarnamn.

# evalErrors_uniqueGlobal
source: This value already exists. Please enter a new value.
de: Dieser Wert ist bereits vorhanden. Bitte geben Sie einen anderen ein.
es: Esta valor ya existe. Por favor elija otra.
fr: Cette valeur existe déjà. Veuiller écrire une nouvelle valeur.
it: Valore già esistente. Inseriscine uno nuovo.
nl: Deze waarde bestaat reeds, kies een andere.
pl: Taka wartość już istnieje, Proszę podać nową.
sv: Detta värde finns redan. Var god ange ett nytt värde.

# evalErrors_uniqueGlobal_informal
source: This value already exists. Please enter a new value.
de: Dieser Wert ist bereits vorhanden. Bitte gib einen anderen ein.
es: Esta valor ya existe. Por favor elija otra.
fr: Cette valeur existe déjà. Écris une nouvelle valeur.
it: Valore già esistente. Inseriscine uno nuovo.
nl: Deze waarde bestaat reeds, kies een andere.
pl: Taka wartość już istnieje, Proszę podać nową.
sv: Detta värde finns redan. Var god ange ett nytt värde.

# evalErrors_uniqueLocal_email
source: This e-mail address already exist.
de: Unter dieser E-Mail-Adresse haben wir schon einen Benutzer registriert. Haben Sie vielleicht Ihr Passwort vergessen?
es: Esta dirección de correo ya existe.
fr: Cette adresse de courrier électronique existe déjà.
it: Questo indirizzo email esisteva già.
nl: Dit e-mailadres bestaat al in onze gegevens.
pl: Ten adres email jest już używany.
sv: Denna e-postadress finns redan.
