Repository: franzholz/agency
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de, es, fr, it, nl, pl, sv

# confirm_file_delete
source: Are sure that you want to delete this file?
de: Möchten Sie die Datei wirklich löschen?
es: ¿Está seguro que desea borrar este archivo?
fr: Êtes-vous sûr de vouloir supprimer ce fichier ?
it: Sei sicuro di voler eliminare questo file?
nl: Wilt u dit bestand verwijderen?
pl: Czy jesteś pewien, że chcesz usunąć ten plik?
sv: Är du säker på att du vill ta bort denna fil?

# confirm_file_delete_informal
source: Are sure that you want to delete this file?
de: Möchtest Du die Datei wirklich löschen?
es: ¿Está seguro que desea borrar este archivo?
fr: Es-tu sûr de vouloir supprimer ce fichier ?
it: Sei sicuro di voler eliminare questo file?
nl: Wil je dit bestand verwijderen?
pl: Czy jesteś pewien, że chcesz usunąć ten plik?
sv: Är du säker på att du vill ta bort denna fil?

# tooltip_comments
source: Enter your comments.
de: Geben Sie hier Ihre Anmerkungen ein.
fr: Faites-nous part de vos commentaires.
it: Inserite i vostri commenti.
nl: Geef uw commentaar.
pl: Dodaj swoje komentarze.
sv: Ange dina kommentarer

# tooltip_comments_informal
source: Enter your comments.
de: Gib hier Deine Anmerkungen ein.
fr: Fais-nous part de tes commentaires.
it: Inserite i vostri commenti.
nl: Geef je commentaar.
pl: Dodaj swoje komentarze.
sv: Ange dina kommentarer

# missing_terms_acknowledged
source: Please acknowledge the terms!
de: Bitte die Bedingungen akzeptieren!

# missing_terms_acknowledged_informal
source: Please acknowledge the terms!
de: Bitte die Bedingungen akzeptieren!

# button_register
source: Create account
de: Konto erstellen
es: Crear cuenta
fr: Ouvrir ce compte
it: Crea un account
nl: Schrijf in
pl: Utwórz konto
sv: Skapa konto

# button_confirm_register
source: Create account now!
de: Konto jetzt erstellen!
es: Crear cuenta
fr: Ouvrir ce compte maintenant !
it: Crea l'account ora!
nl: Schrijf nu in!
pl: Utwórz konto
sv: Skapa konto nu!

# button_back_to_form
source: Back to form
de: Zurück zum Formular
es: Atrás
fr: Annuler
it: Torna al modulo di registrazione
nl: Terug naar het invulscherm.
pl: Wróć do formularza
sv: Tillbaka till formuläret

# button_update
source: Update profile
de: Bearbeitete Benutzerdaten speichern
es: Actualizar este perfil
fr: Mettre à jour ce profil
it: Aggiornare i dati
nl: Profiel bijwerken
pl: Uaktualnij profil
sv: Uppdatera profil

# button_confirm_update
source: Update profile now!
de: Benutzerdaten speichern!
es: Actualizar este perfil
fr: Mettre à jour ce profil maintenant !
it: Aggiorna i dati ora!
nl: Profiel nu bijwerken!
pl: Uaktualnij profil
sv: Uppdatera profil nu!

# button_update_and_more
source: Update and continue...
de: Aktualisieren und fortfahren...
fr: Mettre à jour et poursuivre...
it: Aggiorna e continua...
nl: Bijwerken en doorgaan...
pl: Uaktualnij i kontynuuj...
sv: Uppdatera och fortsätt...

# button_enter
source: Enter
de: Eingeben
es: Entrar
fr: Entrer
it: Inserisci
nl: Verder
pl: Wprowadź
sv: Logga in

# button_confirm_delete
source: Yes, delete account
de: Ja, Konto löschen
es: Sí, borrar esta cuenta
fr: Oui, fermer ce compte
it: Si, eliminare l'account
nl: Ja, verwijder deze inschrijving
pl: Tak, usuń konto
sv: Ja, ta bort konto

# button_cancel_delete
source: No, cancel
de: Nein, abbrechen
es: No, anular
fr: Non, annuler
it: NO, annulla
nl: Nee, annuleren
pl: Nie, anuluj
sv: Nej, avbryt

# button_confirm_approve
source: Yes, approve account
de: Ja, bestätigen.

# button_cancel_approve
source: No, cancel
de: Nein, abbrechen
es: No, anular
fr: Non, annuler
it: NO, annulla
nl: Nee, annuleren
pl: Nie, anuluj
sv: Nej, avbryt

# button_password_enter_new
source: Send me the email to enter a new password.
de: Senden Sie mir eine E-Mail, mit der ich ein neues Passwort vergeben kann.

# button_password_enter_new_informal
source: Send me the email to enter a new password.
de: Sende mir eine E-Mail, mit der ich ein neues Passwort festsetzen kann.

# click_here_to_register
source: Not a member yet? click here to register.
de: Noch kein Mitglied? Hier können Sie sich registrieren.
es: ¿Primera visita? Haga clic aquí para registrarse.
fr: Première visite? Cliquez ici pour vous enregistrer.
it: Non avete un account Cliccate qui per registrarvi.
nl: Nog geen inschrijving? Klik hier om te registreren.
pl: Nie posiadasz jeszcze konta? Kliknij tu, żeby się zarejestrować.
sv: Saknar du användarkonto? Klicka här för registrering.

# click_here_to_register_informal
source: Not a member yet? click here to register.
de: Noch kein Mitglied? Hier kannst Du Dich registrieren.
es: ¿Primera visita? Haz clic aquí para registrarte.
fr: Première visite? Clique ici pour t'enregistrer.
it: Prima visita? Clicca qui per registrarti
nl: Nog geen inschrijving? Klik hier om je te registreren.
pl: Nie posiadasz jeszcze konta? Kliknij tu, żeby się zarejestrować.
sv: Saknar du användarkonto? Klicka här för registrering.

# tooltip_click_here_to_register
source: Presents a registration form.
de: Zeigt ein Formular zur Registrierung an.
es: Presenta un formulario de registro.
fr: Présente un formulaire d'enregistrement.
it: Cliccate qui per procedere con la registrazione.
nl: Toont het registratieformulier
pl: Prezentuje formularz rejestracyjny
sv: Till registreringsformulär

# click_here_to_edit
source: Click here to edit your profile or delete your account.
de: Klicken Sie hier, um Ihre Benutzerdaten zu bearbeiten oder um Ihr Konto zu löschen.
es: Haga clic aquí para actualizar su perfil o borrar su cuenta.
fr: Cliquez ici pour mettre à jour votre profil ou fermer votre compte.
it: Clicca qui per editare o cancellare il vostro account.
nl: Klik hier om uw gegevens te bewerken of te verwijderen.
pl: Kliknij tu żeby edytować lub usunąć swoje konto.
sv: Klicka här för att ändra din profil eller radera ditt konto.

# click_here_to_edit_informal
source: Click here to edit your profile or delete your account.
de: Klicke hier, um Deine Benutzerdaten zu bearbeiten oder um Dein Konto zu löschen.
es: Haz clic aquí para actualizar tu perfil o borrar tu cuenta.
fr: Clique ici pour mettre à jour tes renseignements ou fermer ton compte.
it: Clicca qui per editare o cancellare il tuo account.
nl: Klik hier om je gegevens te bewerken of te verwijderen.
pl: Kliknij tu żeby edytować lub usunąć swoje konto.
sv: Klicka här för att ändra din profil eller radera ditt konto.

# tooltip_click_here_to_edit
source: Presents an account editing form.
de: Zeigt ein Formular zur Bearbeitung des Benutzerkontos an.
es: Présenta un formulario de actualización.
fr: Présente un formulaire de mise à jour.
it: Mostra una pagina per modificare i propri dati.
nl: Opent een scherm om je inschrijvingsgegevens te beheren.
pl: Pokaż formularz edycji konta.
sv: Till formulär för ändring av konto

# click_here_to_delete
source: Click here to delete your membership.
de: Klicken Sie hier, um Ihr Konto zu löschen.
es: Haga clic aquí para borrar su cuenta.
fr: Cliquez ici pour fermer votre compte.
it: Cliccate qui per cancellare il vostro account.
nl: Kilk hier om uw inschrijving te verwijderen.
pl: Kliknij tu, żeby zrezygnować z członkostwa.
sv: Klicka här för att ta bort ditt användarkonto.

# click_here_to_delete_informal
source: Click here to delete your membership.
de: Klicke hier, um Dein Konto zu löschen.
es: Haz clic aquí para borrar tu cuenta.
fr: Clique ici pour fermer ton compte.
it: Clicca qui per cancellare il tuo account.
nl: Kilk hier om je inschrijving te verwijderen.
pl: Kliknij tu, żeby zrezygnować z członkostwa.
sv: Klicka här för att ta bort ditt användarkonto.

# tooltip_click_here_to_delete
source: Opens a dialog to delete your membership.
de: Öffnet einen Dialog, um das Benutzerkonto zu löschen.
es: Inicia un diálogo para borrar la cuenta.
fr: Ouvre une boite de dialogue de fermeture de compte.
it: Apre un finestra di dialogo per cancellare la propria iscrizione.
nl: Open een venster om de inschrijving te verwijderen.
pl: Otwiera okienko dialogowe rezygnacji z członkostwa
sv: Öppnar en dialog för att ta bort ditt användarkonto

# tooltip_click_here_to_delete_informal
source: Opens a dialog to delete your membership.
de: Öffnet einen Dialog, um das Benutzerkonto zu löschen.
es: Inicia un diálogo para borrar la cuenta.
fr: Ouvre une boite de dialogue de fermeture de compte.
it: Apre un finestra di dialogo per cancellare la propria iscrizione.
nl: Opent een scherm om uw lidmaatschap te verwijderen.
pl: Otwiera okienko dialogowe rezygnacji z członkostwa
sv: Öppnar en dialog för att ta bort ditt användarkonto

# click_here_to_see_terms
source: Click here to see the terms.
de: Hier anklicken, um die Geschäftsbedingungen zu sehen.

# click_here_to_see_terms_informal
source: Click here to see the terms.
de: Klicke hierhin, dann siehst du die Geschäftsbedingungen.

# tooltip_click_here_to_see_terms
source: Opens a page or file which shows the terms.
de: Öffnet eine Seite für die Anzeige der Geschäftsbedingungen.

# tooltip_click_here_to_see_terms_informal
source: Opens a page or file which shows the terms.
de: Öffnet eine Seite für die Anzeige der Geschäftsbedingungen.

# click_here_to_see_privacy_policy
source: Click here to see the privacy policy.
de: Klicken Sie hier, um die Datenschutzerklärung zu lesen.

# click_here_to_see_privacy_policy_informal
source: Click here to see the privacy policy.
de: Klicke hier, um die Datenschutzerklärung zu lesen.

# tooltip_click_here_to_see_privacy_policy
source: Opens a page or file which shows the privacy policy.
de: Öffnet eine Seite oder Datei, welche die Datenschutzerklärung angezeigt.

# click_here_to_see_information
source: If you require additional information, please click on the link
de: Wenn Sie weitere Informationen benötigen, dann klicken Sie auf den Link

# tooltip_click_here_to_see_information
source: Opens a page or file which shows additional information
de: Öffnet eine Seite mit weiteren Informationen

source: Disclaimer
de: Haftungsausschluss

# consider_terms_usage
source: Please take into consideration the general terms of usage
de: Bitte beachten Sie die allgemeinen Nutzungsbedingungen

# signature
source: Name<br>Address<br>Telefon<br>
de: Name<br />Adresse<br />Telefon<br />

# enter_account_info
source: Please complete the information for your membership.
de: Bitte füllen Sie die Informationen für Ihr Konto aus.
es: Por favor escriba los datos de su cuenta:
fr: Veuillez compléter les informations de votre compte.
it: Inserite le informazioni del vostro account:
nl: De volgende gegevens zijn nodig voor uw inschrijving
pl: Proszę wprowadzić swoje dane:
sv: Vänligen fyll i informationen för ditt användarkonto

# enter_account_info_informal
source: Please complete the information for your membership.
de: Bitte fülle die Informationen für Dein Konto aus.
es: Escribe tus datos:
fr: Complète les informations de ton compte.
it: Inserisci le informazioni del tuo account:
nl: De volgende gegevens zijn nodig voor je inschrijving
pl: Proszę wprowadzić swoje dane:
sv: Vänligen fyll i informationen för ditt användarkonto

# enter_invitation_account_info
source: Please complete the information of the account for the invited person.
de: Bitte geben Sie die Informationen für das Konto der einzuladenden Person an.
es: Por favor escriba los datos de la cuenta de la persona invitada:
fr: Veuillez compléter les informations du compte de la personne invitée.
it: Inserisci le informazioni dell'account della persona invitata:
nl: De volgende gegevens zijn nodig om de gebruiker in te schrijven
pl: Proszę wprowadzić dane zapraszanej osoby:
sv: Vänligen fyll i informationen för den inbjudna personens användarkonto

# enter_invitation_account_info_informal
source: Please complete the information of the account for the invited person.
de: Bitte gib die Informationen für das Konto der einzuladenden Person an.
es: Por favor escriba los datos de la cuenta de la persona invitada:
fr: Complète les informations du compte de la personne invitée.
it: Inserire le informazioni dell'account per la persona invitata.
nl: Voer a.u.b. voor de uitgenodigde persoon zijn accountgegevens in.
pl: Proszę wprowadzić dane zapraszanej osoby:
sv: Vänligen fyll i informationen för den inbjudna personens användarkonto

# required_info_notice
source: Please complete all required fields *
de: Die Felder, die mit einem Stern (*) markiert sind, müssen ausgefüllt werden!
es: Nota: Los campos marcados con * son requeridos!
fr: N.B.: Les champs marqués d'un * doivent être complétés!
it: NOTA: i campi con * sono obbligatori
nl: Let op: velden met * zijn verplicht!
pl: Upewnij się, że wypełniłeś wszystkie pola oznaczone gwiazdką *
sv: Var god se till att du fyller i dina uppgifter i fälten markerade med *

# registration_problem
source: There seems to be a problem.
de: Es scheint ein Problem zu geben.
es: Existe un problema.
fr: Il semble y avoir un problème.
it: Sembra che ci sia un problema
nl: Er is iets fout gegaan tijdens de registratie.
pl: Wygląda na to, że mamy problem.
sv: Det verkar ha uppstått ett problem.

# registration_login
source: Your login data seem to be invalid.
de: Ihre Logindaten scheinen ungültig zu sein.

# registration_sorry
source: We are sorry that it was not possible to complete this process.
de: Leider konnte die Registrierung nicht zu Ende geführt werden.
es: Lo sentimos, nos ha sido imposible completar la operación
fr: Nous sommes désolés qu'il n'ait pas été possible de compléter ce processus.
it: Ci dispiace ma non é stato possibile terminare questa procedura.
nl: Helaas kunnen we op dit moment de registratie niet voltooien.
pl: Niestety, ale nie można było zakończyć procesu.
sv: Vi beklagar att det inte var möjligt att fullfölja denna process.

# registration_sorry_informal
source: We are sorry that it was not possible to complete this process.
de: Leider konnte die Registrierung nicht zu Ende geführt werden.
es: Lo sentimos, nos ha sido imposible completar la operación
fr: Nous sommes désolés qu'il n'ait pas été possible de compléter ce processus.
it: Ci dispiace ma non é stato possibile terminare questa procedura.
nl: Helaas kunnen we op dit moment de registratie niet voltooien.
pl: Niestety, ale nie można było zakończyć procesu.
sv: Vi beklagar att det inte var möjligt att fullfölja denna process.

# registration_clicked_twice
source: Perhaps you clicked twice on the link?
de: Haben Sie den Link möglicherweise zweimal aufgerufen?
fr: Peut-être avez-vous cliqué deux fois sur le lien?
it: Avete cliccato due volte sul link?
nl: Misschien heeft u twee keer op de link geklikt?
pl: Może kliknąłeś link dwa razy?
sv: Du kanske klickade två gånger på länken?

# registration_clicked_twice_informal
source: Perhaps you clicked twice on the link?
de: Hast du den Link möglicherweise zweimal aufgerufen?
fr: Peut-être as-tu cliqué deux fois sur le lien?
it: Avete cliccato due volte sul link?
nl: Misschien heeft u twee keer op de link geklikt?
pl: Może kliknąłeś link dwa razy?
sv: Du kanske klickade två gånger på länken?

# registration_help
source: If the problem persists, please contact us at the following e-mail address and we will be pleased to help you.
de: Wenn das Problem weiterhin besteht, unterrichten Sie uns bitte unter folgender Adresse, damit wir uns um eine Lösung kümmern können.
es: Si tiene algún problema, por favor contacte con nosotros al siguiente correo y con gusto le atenderemos:
fr: Si le problème persiste, veuillez nous contacter à l'adresse de courrier électronique suivante et il nous fera plaisir de vous venir en aide.
it: Se il problema persiste, per piacere contattaci al seguente indirizzo email e saremo felici di aiutarti:
nl: Als het proleem aanhoudt kunt u contact opnemen met het volgende e-mail adres. Wij zullen u zo snel mogelijk helpen.
pl: Jeśli problem się powtarza skontaktuj się z nami proszę pod tym adresem e-mail, chętnie Ci pomożemy:
sv: Om problemet kvarstår, vänligen kontakta oss på följande e-postadress så hjälper vi dig gärna

# registration_help_informal
source: If the problem persists, please contact us at the following e-mail address and we will be pleased to help you.
de: Wenn das Problem weiterhin besteht, unterrichte uns bitte unter folgender Adresse, damit wir uns um eine Lösung kümmern können.
fr: Si le problème persiste, contacte-nous à l'adresse de courrier électronique suivante et il nous fera plaisir de te venir en aide.
it: Se il problema persiste, contattaci al seguente indirizzo email e saremo lieti di aiutarti.
nl: Als het proleem aanhoudt kan je contact opnemen met het volgende e-mail adres. Wij zullen je zo snel mogelijk helpen.
pl: Jeśli problem się powtarza skontaktuj się z nami proszę pod tym adresem e-mail, chętnie Ci pomożemy:
sv: Om problemet kvarstår, vänligen kontakta oss på följande e-postadress så hjälper vi dig gärna

source: Kind regards,
de: Mit freundlichen Grüßen
es: Atentamente,
fr: Amicales salutations,
it: Cordiali saluti
nl: Met vriendelijke groet,
pl: Z wyrazami szacunku,
sv: Med vänlig hälsning,

# kind_regards_informal
source: Kind regards,
de: Viele Grüße
es: Atentamente,
fr: Amicales salutations,
it: Cordiali saluti
nl: Met vriendelijke groet,
pl: Z wyrazami szacunku,
sv: Med vänlig hälsning,

# kind_regards_cre
source: Welcome from us all at
de: Herzlich willkommen bei
es: Le damos la bienvenida a
fr: Bienvenue à
it: Benvenuti
nl: Met vriendelijke groet,
pl: Serdecznie witamy Cię w serwisie
sv: Med vänlig hälsning,

# kind_regards_cre_informal
source: Welcome from us all at
de: Herzlich willkommen bei
es: Te damos la bienvenida a
fr: Bienvenue à
it: Benvenuto da parte di tutti noi.
nl: Met vriendelijke groet,
pl: Serdecznie witamy Cię w serwisie
sv: Med vänlig hälsning,

# kind_regards_del
source: Wishing you well
de: Alles Gute!
es: Le deseamos lo mejor
fr: Au plaisir !
it: Auguri
nl: Met vriendelijke groet,
pl: Życząc Ci najlepszego
sv: Med vänlig hälsning,

# kind_regards_del_informal
source: Wishing you well
de: Und Tschüss!
es: Te deseamos lo mejor
fr: Au revoir !
it: Auguri
nl: Met vriendelijke groet,
pl: Życząc Ci najlepszego
sv: Med vänlig hälsning,

# kind_regards_ini
source: We would like to welcome you at
de: Wir heißen Sie herzlich willkommen bei
es: Queremos darle la bienvenida a
fr: Nous vous souhaitons la bienvenue à
it: Un cordiale benvenuto su
nl: Wij hopen u te verwelkomen op
pl: Chcielibyśmy powitać Cię na
sv: Med vänlig hälsning,

# kind_regards_ini_informal
source: We would like to welcome you at
de: Wir heißen Dich herzlich willkommen bei
es: Queremos darte la bienvenida a
fr: Nous te souhaitons la bienvenue à
it: Un caloroso benvenuto su
nl: Wij hopen je te verwelkomen op
pl: Chcielibyśmy powitać Cię na
sv: Med vänlig hälsning,

# kind_regards_inv
source: We would like to welcome you at
de: Wir heißen Sie herzlich willkommen bei
es: Queremos darle la bienvenida a
fr: Nous vous souhaitons la bienvenue à
it: Siamo lieti di dare il benvenuto su
nl: Wij hopen u te verwelkomen op
pl: Chcielibyśmy powitać Cię na
sv: Med vänlig hälsning,

# kind_regards_inv_informal
source: We would like to welcome you at
de: Wir heißen Dich herzlich Willkommen bei
es: Queremos darle la bienvenida a
fr: Nous te souhaitons la bienvenue à
it: Siamo lieti di dare il benvenuto su
nl: Wij hopen je te verwelkomen op
pl: Chcielibyśmy powitać Cię na
sv: Med vänlig hälsning,

# kind_regards_upd
source: Warmest wishes
de: Mit den besten Grüßen
fr: Meilleurs voeux,
it: Cordiali saluti
nl: Met vriendelijke groet
pl: Z serdecznymi pozdrowieniami
sv: Med vänlig hälsning,

# kind_regards_upd_informal
source: Warmest wishes
de: Viele Grüße
fr: Meilleurs voeux,
it: Cordiali saluti
nl: Met vriendelijke groet
pl: Z serdecznymi pozdrowieniami
sv: Med vänlig hälsning,

# v_really_wish_to_delete
source: Do you really wish to delete your membership <b>%2$s</b>?
de: Wollen Sie Ihr Konto wirklich löschen <b>%2$s</b>?
es: ¿Realmente desea borrar su cuenta <b>%2$s</b>?
fr: Souhaitez-vous vraiment fermer votre compte <b>%2$s</b>?
it: Volete davvero cancellare il vostro account <b>%2$s</b>?
nl: Weet u zeker dat u uw inschrijving <b>%2$s</b> wilt opzeggen?
pl: Naprawdę chcesz zrezygnować z członkostwa <b>%2$s</b>?
sv: Vill du verkligen ta bort ditt användarkonto <b>%2$s</b>?

# v_really_wish_to_delete_informal
source: Do you really wish to delete your membership <b>%2$s</b>?
de: Willst Du Dein Konto wirklich löschen <b>%2$s</b>?
es: ¿Realmente desea borrar su cuenta <b>%2$s</b>?
fr: Veux-tu vraiment fermer ton compte <b>%2$s</b>?
it: Vuoi davvero cancellare il tuo account <b>%2$s</b>?
nl: Weet je zeker dat je je inschrijving <b>%2$s</b> wilt opzeggen?
pl: Naprawdę chcesz zrezygnować z członkostwa <b>%2$s</b>?
sv: Vill du verkligen ta bort ditt användarkonto <b>%2$s</b>?

# v_verify_invitation_before_create
source: Please verify that all the data of <b>%3$s</b> is correct before the membership with the name <b>%2$s</b> will be created
de: Bitte überprüfen Sie, ob alle Angaben zu <b>%3$s</b> korrekt sind, bevor das Konto <b>%2$s</b> erstellt wird:
es: Por favor, confirme los datos de su invitado:
fr: Veuillez vérifier que les informations de <b>%3$s</b> sont correctes avant que le compte <b>%2$s</b> ne soit créé
it: Controllate che tutti dati di <b>%3$s</b>siano corretti prima di creare l'account <b>%2$s</b>
nl: Controleer alle gegevens <br>voordat inschrijving met naam <b>%2$s</b> aanmaken
pl: Proszę sprawdź, czy wszystkie dane <b>%3$s</b> są poprawne zanim członkostwo: <b>%2$s</b> zostanie przydzielone<br>
sv: Var god bekräfta att all information är korrekt innan användarkontot med namnet <b>%2$s</b> skapas

# v_verify_invitation_before_create_informal
source: Please verify that all the data of <b>%3$s</b> is correct before the membership with the name <b>%2$s</b> will be created
de: Bitte überprüfe, ob alle Angaben zu <b>%3$s</b> korrekt sind, bevor das Konto <b>%2$s</b> erstellt wird:
fr: Vérifie que les informations de <b>%3$s</b> sont correctes avant que le compte <b>%2$s</b> ne soit créé
it: Controlla che tutti dati di <b>%3$s</b>siano corretti prima di creare l'account <b>%2$s</b>
nl: Controleer alstublieft of alle gegevens van <b>%3$s</b> kloppen voordat het lidmaatschap onder de naam <b>%2$s</b> aangemaakt zal worden.
pl: Proszę sprawdź, czy wszystkie dane <b>%3$s</b> są poprawne zanim członkostwo: <b>%2$s</b> zostanie przydzielone<br>
sv: Var god bekräfta att all information är korrekt innan användarkontot med namnet <b>%2$s</b> skapas

# v_edit_your_account
source: Edit the information of your membership <b>%2$s</b>
de: Bearbeiten Sie die Angaben zu Ihrem Konto <b>%2$s</b>:
es: Por favor actualize los datos de su cuenta <b>%2$s</b>:
fr: Veuillez mettre à jour les informations de votre compte <b>%2$s</b>
it: Aggiornare le informazioni del vostro account <b>%2$s</b>
nl: Bewerk de gegevens van uw inschrijving <b>%2$s</b>
pl: Edytuj informacje dotyczące swojego członkostwa: <b>%2$s</b>
sv: Ändra uppgifterna för ditt användarkonto <b>%2$s</b>:

# v_edit_your_account_informal
source: Edit the information of your membership <b>%2$s</b>
de: Bearbeite die Angaben zu Deinem Konto <b>%2$s</b>:
es: Por favor actualize los datos de su cuenta <b>%2$s</b>:
fr: Mets à jour les informations de ton compte <b>%2$s</b>
it: Aggiorna le informazioni del tuo account <b>%2$s</b>
nl: Bewerk de gegevens van je inschrijving <b>%2$s</b>
pl: Edytuj informacje dotyczące swojego członkostwa: <b>%2$s</b>
sv: Ändra uppgifterna för ditt användarkonto <b>%2$s</b>:
