Repository: franzholz/agency
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de, es, fr, it, nl, pl, sv

# v_follow_instructions_review2
source: Please be aware that after you confirm your registration, it will need to be reviewed by the administrator before you gain access to the section <b>%1$s</b> of our website.
de: Wir bitten um Kenntnisnahme, dass die Registrierung vom Administrator bestätigt werden muss, bevor Sie Zugriff auf den Bereich <b>%1$s</b> unserer Web-Site erhalten.
es: Una vez haya confirmado el registro su petición será revisada por un administrador antes de poder acceder a la sección <b>%1$s</b> de nuestro sitio web.
fr: Veuillez prendre note que suite à la confirmation de votre enregistrement, celui-ci devra être validé par l'administrateur du site avant que vous ne puissiez accéder à la section <b>%1$s</b> de notre site.
it: Le ricordo che per confermare la sua registrazione, è necessario che questa venga valutata dall'amministratore prima di consentirle l'accesso alla sezione <b>%1$s</b> del nostro sito web.
nl: Uw aanvraag zal na uw bevestiging worden bekeken door een beheerder die uw de uiteindelijke toegangsrechten zal toekennen.
pl: Zapamiętaj, że nawet po potwierdzeniu przez Ciebie rejestracji, będzie ona wymagała jeszcze akceptacji administratora zanim otrzymasz dostęp do części <b>%1$s</b> na naszej stronie.
sv: Vänligen observera att efter att du bekräftat din registrering, så måste den granskas av administratören innan du får åtkomst till sektionen <b>%1$s</b> på vår webbplats.

# v_follow_instructions_review2_informal
source: Please be aware that after you confirm your registration, it will need to be reviewed by the administrator before you gain access to the section <b>%1$s</b> of our website.
de: Bevor Du Zugriff auf den Bereich <b>%1$s</b> unserer Web-Site erhältst, muss die Registrierung vom Administrator bestätigt werden.
es: Una vez hayas confirmado el registro tu petición será revisada por un administrador antes de poder acceder a la sección <b>%1$s</b> de nuestro sitio web.
fr: Suite à la confirmation de ton enregistrement, celui-ci devra être validé par l'administrateur du site avant que tu ne puisses accéder à la section <b>%1$s</b> de notre site.
it: Attenzione, dopo la conferma della vostra registrazione la richiesta sarà esaminata da un amministratore prima che possiate accedere alla sezione <b>%1$s</b> del sito.
nl: Je aanvraag zal na je bevestiging worden bekeken door een beheerder die je de uiteindelijke toegangsrechten zal toekennen.
pl: Zapamiętaj, że nawet po potwierdzeniu przez Ciebie rejestracji, będzie ona wymagała jeszcze akceptacji administratora zanim otrzymasz dostęp do części <b>%1$s</b> na naszej stronie.
sv: Vänligen observera att efter att du bekräftat din registrering, så måste den granskas av administratören innan du får åtkomst till sektionen <b>%1$s</b> på vår webbplats.

# v_registration_initiated_subject
source: Please confirm your registration with <b>%1$s</b>.
de: Bitte bestätigen Sie Ihre Anmeldung bei <b>%1$s</b>.
es: Por favor confirme su registro en <b>%1$s</b>.
fr: Veuillez confirmer votre enregistrement auprès de <b>%1$s</b>.
it: Per piacere confermate la vostra registrazione su <b>%1$s</b>.
nl: Bevestig a.u.b. uw registratie op <b>%1$s</b>.
pl: Proszę potwierdzić swoją rejestrację na <b>%1$s</b>.
sv: Bekräfta din registrering på <b>%1$s</b>.

# v_registration_initiated_subject_informal
source: Please confirm your registration with <b>%1$s</b>.
de: Bitte bestätige Deine Anmeldung bei <b>%1$s</b>.
es: Por favor confirme su registro en <b>%1$s</b>.
fr: Confirme ton enregistrement auprès de <b>%1$s</b>.
it: Per piacere conferma la tua registrazione su <b>%1$s</b>.
nl: Bevestig je registratie op <b>%1$s</b>.
pl: Proszę potwierdzić swoją rejestrację na <b>%1$s</b>.
sv: Bekräfta din registrering på <b>%1$s</b>.

# v_registration_initiated_message2
source: If, for any reason, you do not wish to continue the registration process, or you have received this message in error, please click on this link
de: Sie erhalten diese Mail, da wir uns vergewissern wollen, dass die eingegebene E-Mail-Adresse korrekt ist und dass niemand außer dem Benutzer dieser Adresse sich anmelden kann. Wenn Sie diese Mail erhalten haben, ohne dass Sie sich bei uns anmelden wollten, rufen Sie bitte folgende Adresse auf, um die Anmeldung abzubrechen und Ihre Adresse aus unserer Datenbank zu löschen:
es: Recibe este mensaje porque deseamos asegurarnos que la dirección de correo es correcta y también prevenir que alguien suscriba una dirección que no sea suya. Si por alguna razón, recibió este mensaje sin haberle registrado, siga este vínculo:
fr: Vous recevez ce message parce que nous désirons nous assurer que l'adresse de courrier électronique est correcte et, également, afin de prévenir que quiconque puisse s'enregistrer avec une adresse qui ne soit pas la sienne. Si pour quelque raison vous avez reçu ce message sans vous être enregistré, suivez ce lien
it: Stai ricevendo questo messaggio perché vogliamo assicurarci che il tuo indirizzo email sia valido e anche che nessuno possa registrarsi con un indirizzo diverso dal proprio. Se per qualche motivo ricevi questo messaggio senza esserti registrato, per piacere clicca sul seguente link:
nl: Het kan zijn dat u dit bericht onverwacht ontvangt. Indien u niet wilt bevestigen of het proces wilt afbreken klik dan op deze link
pl: Jeśli z jakichkolwiek powodów chcesz przerwać proces rejestracji, lub jeśli otrzymałeś tego maila omyłkowo, kliknij proszę na poniższy link:
sv: Om du av någon anledning inte vill fullfölja registreringen, eller om du av någon orsak fått detta meddelande utan att du haft för avsikt att registrera dig, ber vi dig klicka på följande länk

# v_registration_initiated_message2_informal
source: If, for any reason, you do not wish to continue the registration process, or you have received this message in error, please click on this link
de: Du erhältst diese Mail, da wir uns vergewissern wollen, dass die eingegebene E-Mail-Adresse korrekt ist und dass niemand außer dem Benutzer dieser Adresse sich anmelden kann. Wenn Du diese E-Mail erhalten hast, ohne dass Du Dich bei uns anmelden willst, rufe bitte folgende Adresse auf, um die Anmeldung abzubrechen und Deine Adresse aus unserer Datenbank zu löschen:
es: Recibes este mensaje porque deseamos asegurarnos que la dirección de correo es correcta y también prevenir que alguien suscriba una dirección que no sea suya. Si por alguna razón, recibiste este mensaje sin haberte registrado, sigue este vínculo:
fr: Tu as reçu ce message parce que nous désirons nous assurer que l'adresse de courrier électronique est correcte et, également, afin de prévenir que quiconque puisse s'enregistrer avec une adresse qui ne soit pas la sienne. Si pour quelque raison tu as reçu ce message sans t'être enregistré, clique sur ce lien
it: Se, per qualsiasi motivo, non si vuole continuare il processo di registrazione, oppure avete ricevuto questo messaggio per errore, vi preghiamo di cliccare su questo link
nl: Het kan zijn dat je dit bericht onverwacht ontvangt. Indien je niet wilt bevestigen of het proces wilt afbreken klik dan op deze link
pl: Jeśli z jakichkolwiek powodów chcesz przerwać proces rejestracji, lub jeśli otrzymałeś tego maila omyłkowo, kliknij proszę na poniższy link:
sv: Om du av någon anledning inte vill fullfölja registreringen, eller om du av någon orsak fått detta meddelande utan att du haft för avsikt att registrera dig, ber vi dig klicka på följande länk

# v_registration_initiated_message3
source: Please feel free to ask us any questions, or tell us anything about the registration process, or make any other constructive comments by sending an e-mail to
de: Falls Sie Fragen haben, uns etwas über den Registrierungsprozess mitteilen möchten oder konstruktive Vorschläge haben, senden Sie uns bitte eine E-Mail an:
es: Si necesita comentarnos cualquier duda sobre el proceso de registro por favor envíennos un email a
fr: Si vous avez des questions ou désirez nous faire part de vos commentaires sur ce processus d'enregistrement, veuillez nous envoyer un message à l'adresse suivante
it: Per qualsiasi dubbio o per segnalare suggerimenti, scrivete a
nl: Als u vragen heeft over het registratieproces of iets anders kwijt wilt stuur dan een e-mail naar
pl: Jeśli chcesz zadać jakieś pytanie, lub podzielić się uwagą na temat procesu rejestracji, czy też wysłać konstruktywny komentarz skorzystaj z tego adresu e-mail:
sv: Om du har några frågor eller har några synpunkter på registreringsprocessen eller andra konstruktiva kommentarer är du välkommen att skriva ett e-brev till

# v_registration_initiated_message3_informal
source: Please feel free to ask us any questions, or tell us anything about the registration process, or make any other constructive comments by sending an e-mail to
de: Hast Du Fragen, Bemerkungen oder Verbesserungsvorschläge? Dann kontaktiere uns bitte unter folgender E-Mail-Adresse:
es: Si necesitas comentarnos cualquier duda sobre el proceso de registro por favor envíanos un email a
fr: Si tu as des questions ou désire nous faire part de tes commentaires sur ce processus d'enregistrement, ennvoie-nous un message à l'adresse suivante
it: Per qualsiasi domanda o commento costruttivo contattateci scrivendo una e-mail a
nl: Als je vragen hebt over het resitratieproces of iets anders kwijt wilt stuur dan een e-mail naar
pl: Jeśli chcesz zadać jakieś pytanie, lub podzielić się uwagą na temat procesu rejestracji, czy też wysłać konstruktywny komentarz skorzystaj z tego adresu e-mail:
sv: Om du har några frågor eller har några synpunkter på registreringsprocessen eller andra konstruktiva kommentarer är du välkommen att skriva ett e-brev till

# v_registration_initiated_review2
source: Please be aware that after you confirm your registration, it will need to be reviewed by the administrator before you gain access to the section <b>%1$s</b> of our website.
de: Wir bitten um Kenntnisnahme, dass die Registrierung vom Administrator bestätigt werden muss, bevor Sie Zugriff auf den Bereich <b>%1$s</b> unserer Web-Site erhalten.
es: Una vez haya confirmado el registro su petición será revisada por un administrador antes de poder acceder a la <b>%1$s</b> de nuestro sitio web.
fr: Veuillez prendre note que suite à la confirmation de votre enregistrement, celui-ci devra être validé par l'administrateur du site avant que vous ne puissiez accéder à la section <b>%1$s</b> de notre site.
it: Dopo aver confermato la registrazione, la sua richiesta sarà esaminata dagli amministratori, prima di ottenere l'accesso alla sezione <b>%1$s</b> del nostro sito.
nl: Uw aanvraag zal na uw bevestiging worden bekeken door een beheerder die uw de uiteindelijke toegangsrechten zal toekennen.
pl: Zapamiętaj, że nawet po potwierdzeniu przez Ciebie rejestracji, będzie ona wymagała jeszcze akceptacji administratora zanim otrzymasz dostęp do części <b>%1$s</b> na naszej stronie.
sv: Vänligen observera att efter att du bekräftat din registrering, så måste den granskas av administratören innan du får åtkomst till sektionen <b>%1$s</b> på vår webbplats.

# v_registration_initiated_review2_informal
source: Please be aware that after you confirm your registration, it will need to be reviewed by the administrator before you gain access to the section <b>%1$s</b> of our website.
de: Bevor Du Zugriff auf den Bereich <b>%1$s</b> unserer Web-Site erhältst, muss die Registrierung vom Administrator bestätigt werden.
es: Una vez hayas confirmado el registro tu petición será revisada por un administrador antes de poder acceder a la <b>%1$s</b> de nuestro sitio web.
fr: Suite à la confirmation de ton enregistrement, celui-ci devra être validé par l'administrateur du site avant que tu ne puisses accéder à la section <b>%1$s</b> de notre site.
it: Dopo aver confermato la registrazione, la tua richiesta sarà esaminata dagli amministratori, prima di ottenere l'accesso alla sezione <b>%1$s</b> del nostro sito.
nl: Je aanvraag zal na je bevestiging worden bekeken door een beheerder die je de uiteindelijke toegangsrechten zal toekennen.
pl: Zapamiętaj, że nawet po potwierdzeniu przez Ciebie rejestracji, będzie ona wymagałą jeszcze akceptacji administratora zanim otrzymasz dostęp do części <b>%1$s</b> na naszej stronie.
sv: Vänligen observera att efter att du bekräftat din registrering, så måste den granskas av administratören innan du får åtkomst till sektionen <b>%1$s</b> på vår webbplats.

# v_registration_initiated
source: %3$s initiated his(her) registration in %1$s.
de: %3$s startete seine / ihre Anmeldung bei %1$s.
es: %3$s inició su registro en %1$s.
fr: %3$s a initié son enregistrement de %1$s.
it: %3$s ha iniziato la sua registrazione su %1$s.
nl: %2$s is gestart met de inschrijving op %1$s.
pl: %3$s zaczął rejestrację w %1$s.
sv: %3$s har initierat sin registrering på %1$s.

# v_registration_review_subject
source: Please review the application of <b>%3$s</b> for membership with <b>%1$s</b>.
de: Bitte prüfen Sie den Antrag von <b>%3$s</b> auf eine Mitgliedschaft bei <b>%1$s</b>.
es: Por favor revise la solicitud de <b>%3$s</b> para registrarse en <b>%1$s</b>.
fr: Veuillez vérifier l'enregistrement de <b>%3$s</b> auprès de <b>%1$s</b>.
it: Verificare la richiesta di registrazione <b>%3$s</b> su <b>%1$s</b>.
nl: Controleer de registratie van <b>%3$s</b> voor een inschrijving op <b>%1$s</b>
pl: Przejrzyj proszę zgłoszenie <b>%3$s</b> w sprawie człokowstwa w <b>%1$s</b>.
sv: Granska ansökan för <b>%3$s</b> om användarkonto på <b>%1$s</b>.

# v_registration_review_subject_informal
source: Please review the application of <b>%3$s</b> for membership with <b>%1$s</b>.
de: Bitte prüfe den Antrag von <b>%3$s</b> auf eine Mitgliedschaft bei <b>%1$s</b>.
fr: Vérifie l'enregistrement de <b>%3$s</b> auprès de <b>%1$s</b>.
it: Verificare la richiesta di registrazione <b>%3$s</b> su <b>%1$s</b>.
pl: Przejrzyj proszę zgłoszenie <b>%3$s</b> w sprawie człokowstwa w <b>%1$s</b>.
sv: Granska ansökan för <b>%3$s</b> om användarkonto på <b>%1$s</b>.

# v_registration_review_message1
source: If you think that the application for membership with <b>%3$s</b> should be accepted, please click on this link to accept
de: Wenn der Antrag zur Mitgliedschaft bei <b>%3$s</b> angenommen werden soll, bitte folgenden Link aufrufen:
es: Si crees que la solicitud de registro de <b>%3$s</b> debería ser aceptada, haz clic en este enlace para aceptarlo.
fr: Si vous pensez que la candidature de <b>%3$s</b> doit être acceptée, veuillez cliquer sur ce lien pour l'accepter
it: Se pensate che la richiesta di registrazione di <b>%3$s</b> debba essere accettata, cliccate questo link di approvazione
nl: Als de registratiegegevens kloppen klik dan op onderstaande link om de aanvraag te bevestigen
pl: Jeśli sądzisz, że zgłoszenie członkostwa w <b>%3$s</b> powinno być zaakceptowane kliknij na ten link
sv: Om du anser att ansökan om användarkonto på <b>%3$s</b> ska godtas, klicka på följande länk för att acceptera

# v_registration_review_message1_informal
source: If you think that the application for membership with <b>%3$s</b> should be accepted, please click on this link to accept
de: Wenn der Antrag zur Mitgliedschaft bei <b>%3$s</b> angenommen werden soll, bitte folgenden Link aufrufen:
fr: Si tu pense que la candidature de <b>%3$s</b> doit être acceptée, clique sur ce lien pour l'accepter
it: Se pensi che la richiesta di registrazione di <b>%3$s</b> debba essere accettata, clicca questo link di approvazione
pl: Jeśli sądzisz, że zgłoszenie członkostwa w <b>%3$s</b> powinno być zaakceptowane kliknij na ten link
sv: Om du anser att ansökan om användarkonto på <b>%3$s</b> ska godtas, klicka på följande länk för att acceptera

# v_registration_review_message2
source: If you think that the application for membership with <b>%3$s</b> should be refused, please click on this link to refuse
de: Wenn der Antrag auf Mitgliedschaft bei <b>%3$s</b> abgelehnt werden soll, bitte folgenden Link aufrufen:
es: Si crees que la solicitud de registro de <b>%3$s</b> debería ser rechazada, haz clic en este enlace para rechazarla.
fr: Si vous pensez que la candidature de <b>%3$s</b> doit être rejetée, veuillez cliquer sur ce lien pour la refuser
it: Se pensate che la richiesta di registrazione di <b>%3$s</b> debba essere rifiutata, cliccate questo link di negazione
nl: Als de registratiegegevens <b>niet kloppen</b> klik dan op onderstaande link om de aanvraag te af te wijzen
pl: Jeśli sądzisz, że zgłoszenie członkostwa w <b>%3$s</b> powinno być odrzucone kliknij na ten link
sv: Om du anser att ansökan om användarkonto på <b>%3$s</b> ska avvisas, klicka på följande länk för att neka

# v_registration_review_message2_informal
source: If you think that the application for membership with <b>%3$s</b> should be refused, please click on this link to refuse
de: Wenn der Antrag auf Mitgliedschaft bei <b>%3$s</b> abgelehnt werden soll, bitte folgenden Link aufrufen:
fr: Si tu penses que la candidature de <b>%3$s</b> doit être rejetée, clique sur ce lien pour la refuser
it: Se pensi che la richiesta di registrazione di <b>%3$s</b> debba essere rifiutata, clicca questo link di negazione
pl: Jeśli sądzisz, że zgłoszenie członkostwa w <b>%3$s</b> powinno być odrzucone kliknij na ten link
sv: Om du anser att ansökan om användarkonto på <b>%3$s</b> ska avvisas, klicka på följande länk för att neka

# v_registration_review_message3
source: Please review the application of <b>%3$s</b> for membership with <b>%1$s</b>. The following data was entered on the registration form
de: Bitte den Antrag von <b>%3$s</b> auf eine Mitgliedschaft bei <b>%1$s</b> überprüfen. Die folgenden Daten wurden bei der Registrierung eingegeben:
es: Por favor revisa la solicitud de <b>%3$s</b> para registrarse en <b>%1$s</b>. Los siguientes datos fueron introducidos en el formulario:
fr: Veuillez vérifier l'enregistrement de <b>%3$s</b> auprès de <b>%1$s</b>. Les renseignements suivants ont été fournis sur le formulaire d'enregistrement
it: Per cortesia visionare la richiesta di iscrizione di <b>%3$s</b> su <b>%1$s</b>. I seguenti dati sono stati inseriti nel form di registrazione
nl: Controleer a.u.b. de gegevens van de registratie van %3$s voor een inschrijving op %1$s.<br /> de volgende gegevens zijn ingevuld
pl: Przejrzyj proszę zgłoszenie <b>%3$s</b> na <b>%1$s</b>. W formularzu zgłoszeniowym zostały wprowadzone następujące dane:
sv: Vänligen granska ansökan för <b>%3$s</b> om användarkonto på <b>%1$s</b>. Följande uppgifter angavs i registreringsformuläret

# v_registration_invited_subject
source: Invitation to register with <b>%1$s</b>.
de: Einladung zur Registrierung bei <b>%1$s</b>.
es: Le invitamos a registrarse en <b>%1$s</b>.
fr: Nous vous invitons à vous enregister auprès de <b>%1$s</b>.
it: Invito a registrarsi presso <b>%1$s</b>.
nl: Uitnodiging om u te registeren op <b>%1$s</b>.
pl: Zaproszenie do zarejestrowania na: <b>%1$s</b>.
sv: Inbjudan till registrering på <b>%1$s</b>.

# v_registration_invited_subject_informal
source: Invitation to register with <b>%1$s</b>.
de: Einladung zur Registrierung bei <b>%1$s</b>.
es: Le invitamos a registrarse en <b>%1$s</b>.
fr: Nous t'invitons à t'enregister auprès de <b>%1$s</b>.
it: Invito a registrarsi presso <b>%1$s</b>.
nl: Uitnodiging om je te registeren op <b>%1$s</b>.
pl: Zaproszenie do zarejestrowania na: <b>%1$s</b>.
sv: Inbjudan till registrering på <b>%1$s</b>.

# v_registration_invited_message2
source: You will not receive this message twice. If you wish to decline our invitation and do not wish to register in <b>%1$s</b>, please follow this link or just ignore this message
de: Sie werden diese Mail kein zweites Mal erhalten. Falls Sie unsere Einladung ablehnen und sich nicht bei <b>%1$s</b> registrieren wollen, ignorieren Sie einfach diese E-Mail oder folgen Sie diesem Link:
es: Es la única vez que le enviaremos este mensaje. Si desea declinar nuestra invitación y entonces no desea registrarse en <b>%1$s</b>, siga este vínculo o sencillamente ignore este mensaje:
fr: Ce message vous est envoyé une seule et unique fois. Si vous désirez décliner notre invitation et ne désirez pas vous enregistrer auprès de <b>%1$s</b>, veuillez suivre ce lien ou simplement ignorer ce message
it: Non riceverai questo messaggio due volte. Se non desideri accettare il nostro invito e non vuoi registrarti su <b>%1$s</b>, ignora semplicemente questa email, oppure clicca il seguente link
nl: U zult verder geen e-mail van ons ontvangen. Als u wilt afzeggen voor %1$s kunt u onderstaande link klikken. Indien u niets onderneemt zal de inschrijving automatisch verwijderd worden.
pl: Nie otrzymasz tej wiadomości ponownie. Jeśli chcesz odrzucić zaproszenie i nie chcesz się rejestrować na <b>%1$s</b> skorzystaj z tego linku, lub po prostu zignoruj tą wiadomość:
sv: Du kommer inte få detta meddelande mer än en gång. Om du vill avböja vår inbjudan och inte vill registrera dig på <b>%1$s</b>, klicka på följande länk eller bara ignorera detta meddelande

# v_registration_invited_message2_informal
source: You will not receive this message twice. If you wish to decline our invitation and do not wish to register in <b>%1$s</b>, please follow this link or just ignore this message
de: Du wirst diese Mail kein zweites Mal erhalten. Falls Du unsere Einladung ablehnst und Dich nicht bei <b>%1$s</b> registrieren willst, ignoriere einfach diese E-Mail oder folge diesem Link.
fr: Ce message t'est envoyé une seule et unique fois. Si tu désires décliner notre invitation et ne désires pas t'enregistrer auprès de <b>%1$s</b>, clique sur ce lien ou, simplement, ignore ce message
it: Non riceverai questo messaggio due volte. Se non desideri accettare il nostro invito e non vuoi registrarti su <b>%1$s</b>, ignora semplicemente questa email, oppure clicca il seguente link
nl: Je zult verder geen e-mail van ons ontvangen. Als je wilt afzeggen voor %1$s kan je onderstaande link klikken. Indien je niets onderneemt zal de inschrijving automatisch verwijderd worden.
pl: Nie otrzymasz tej wiadomości ponownie. Jeśli chcesz odrzucić zaproszenie i nie chcesz się rejestrować na <b>%1$s</b> skorzystaj z tego linku, lub po prostu zignoruj tę wiadomość:
sv: Du kommer inte få detta meddelande mer än en gång. Om du vill avböja vår inbjudan och inte vill registrera dig på <b>%1$s</b>, klicka på följande länk eller bara ignorera detta meddelande

# v_now_choose_password
source: Please choose a password now and enter it twice.
de: Bitte wählen Sie ein Passwort und geben Sie es zweimal ein.

# v_now_choose_password_informal
source: Please choose a password now and enter it twice.
de: Bitte wähle ein Passwort und gib es zweimal ein.

# v_registration_invited
source: An invitation to register in %1$s was sent to %3$s.
de: Eine Einladung zur Registrierung bei %1$s wurde an %3$s geschickt.
es: Una invitación para registrarse en %1$s fue enviada a %3$s.
fr: Une invitation à s'enregistrer auprès de %1$s a été envoyée à %3$s.
it: Un invito a registrarsi su %1$s é stato mandato a %3$s.
nl: Een uitnodiging tot registratie voor %1$s is verstuurd aan %3$s.
pl: Zaproszenie do rejestracji na %1$s zostało wysłane do %3$s.
sv: En inbjudan för registrering på %1$s skickades till %3$s.

# v_registration_confirmed_subject
source: Thank you for registering with <b>%1$s</b>.
de: Vielen Dank für Ihre Anmeldung bei <b>%1$s</b>.
es: ¡Gracias por registrarse en <b>%1$s</b>!
fr: Merci de votre enregistrement auprès de <b>%1$s</b>.
it: Grazie per esserti registrato su <b>%1$s</b>.
nl: Hartelijk dank voor uw registratie op %1$s.
pl: Dziękujemy za rejestrację na stronie <b>%1$s</b>.
sv: Tack för din registrering på <b>%1$s</b>.
