Repository: franzholz/agency
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de, es, fr, it, nl, pl, sv

source: unsupported
de: nicht unterstützt
es: no soportado
fr: non supporté
it: non supportato
nl: Niet ondersteund
pl: nieobsługiwane
sv: stöds ej

# username
source: Preferred username
de: Bevorzugter Benutzername
es: Nombre de usuario:
fr: Nom d'utilisateur désiré
it: Nome utente
nl: Gewenste gebruikernaam
pl: Preferowana nazwa użytkownika:
sv: Önskat användarnamn

# tooltip_username
source: Enter the username you want to use to login.
de: Geben Sie hier den Benutzernamen ein, den Sie für die Anmeldung benutzen wollen.
es: Escriba el nombre de usuario que desea utilizar para identificarle.
fr: Saisissez le nom d'utilisateur que vous utiliserez pour vous identifier.
it: Inserite il nome utente che volete usare per il login.
nl: Geef de gebruikernaam die u wilt gaan gebruiken.
pl: Wprowadź nazwę, której chcesz używać do logowania.
sv: Ange det användarnamn som du vill använda för att logga in

# tooltip_username_informal
source: Enter the username you want to use to login.
de: Gib hier den Benutzernamen ein, den Du zur Anmeldung benutzen willst.
es: Escribe el nombre de usuario que utilizarás para identificarte.
fr: Ecrivez le nom d'utilisateur que vous utiliserez pour vous identifier.
it: Inserisci il nome utente che vuoi usare per il login.
nl: Geef de gebruikernaam die je wilt gaan gebruiken.
pl: Wprowadź nazwę, której chcesz używać do logowania.
sv: Ange det användarnamn som du vill använda för att logga in

# tooltip_invitation_username
source: Enter a username for the invited person.
de: Geben Sie hier den Benutzernamen der einzuladenden Person ein.
es: Escriba el nombre de usuaria que la persona invitada utilizará para identificarse.
fr: Saisissez un nom d'utilisateur que la personne invitée utilisera pour s'identifier.
it: Inserite il nome utente per la persona invitata.
nl: Geef de gebruikernaam voor de uit te nodigen gebruiker.
pl: Wprowadź nazwę użytkownika dla zapraszanej osoby.
sv: Ange ett användarnamn för den inbjudna personen

# tooltip_invitation_username_informal
source: Enter a username for the invited person.
de: Gib hier den Benutzernamen der einzuladenden Person ein.
es: Escriba el nombre de usuaria que la persona invitada utilizará para identificarse.
fr: Écrivez un nom d'utilisateur que la personne invitée utilisera pour s'identifier.
it: Inserisci il nome utente per la persona invitata.
nl: Voer een gebruikersnaam in voor de uitgenodigde persoon.
pl: Wprowadź nazwę użytkownika dla zapraszanej osoby.
sv: Ange ett användarnamn för den inbjudna personen

# tooltip_login_username
source: Enter your username.
de: Geben Sie hier Ihren Benutzernamen ein.
es: Escriba su nombre de usuario .
fr: Saisissez votre nom d'utilisateur.
it: Inserite il vostro nome utente
nl: Geef uw gebruikernaam.
pl: Wprowadź login.
sv: Ange ditt användarnamn

# tooltip_login_username_informal
source: Enter your username.
de: Gib hier Deinen Benutzernamen ein.
es: Escribe tu nombre de usuario.
fr: Écrivez votre nom d'utilisateur.
it: Inserisci il tuo nome utente
nl: Geef je gebruikernaam.
pl: Wprowadź login.
sv: Ange ditt användarnamn

# missing_username
source: Enter a username!
de: Bitte geben Sie einen Benutzernamen ein!
es: Por favor inténtelo otra vez
fr: Entrez un nom d'utilisateur!
it: Provate di nuovo!
nl: Probeer het a.u.b. opnieuw!
pl: Wprowadź login!
sv: Ange ett användarnamn!

# missing_username_informal
source: Enter a username!
de: Bitte gib einen Benutzernamen ein!
es: Por favor inténtalo otra vez
fr: Écrivez un nom d'utilisateur!
it: Prova di nuovo!
nl: Probeer het opnieuw!
pl: Wprowadź login!
sv: Ange ett användarnamn!

source: Password
de: Passwort
es: Contraseña:
fr: Mot de passe
nl: Wachtwoord
pl: Hasło:
sv: Lösenord

# new_password
source: New password, if desired
de: Neues Passwort, wenn gewünscht

# tooltip_password
source: Enter the password you want to use to login.
de: Geben Sie hier das Passwort ein, das Sie für die Anmeldung benutzen wollen.
es: Escriba la contraseña que desea utilizar para identificarle.
fr: Saisissez votre mot de passe que vous utiliserez.
it: Inserite la password che volete usare.
nl: Geef uw wachtwoord om in te loggen.
pl: Wprowadź hasło, którego chcesz używać do logowania
sv: Ange lösenordet som du vill använda för att logga in

# tooltip_password_informal
source: Enter the password you want to use to login.
de: Gib hier das Passwort ein, das Du zur Anmeldung benutzen willst.
es: Escribe la contraseña que utilizarás para identificarte.
fr: Écrivez votre mot de passe que vous utiliseraez.
it: Inserisci la password che vuoi usare.
nl: Geef je wachtwoord om in te loggen.
pl: Wprowadź hasło, którego chcesz używać do logowania
sv: Ange lösenordet som du vill använda för att logga in

# tooltip_invitation_password
source: Enter a password for the invited person.
de: Geben Sie hier ein Passwort für die einzuladende Person ein.
es: Escriba la contraseña que la persona invitada utilizará para identificarse.
fr: Saisissez le mot de passe qu'utilisera initialement la personne invitée.
it: Inserite la password per la persona invitata
nl: Geef het wachtwoord van de uit te nodigen gebruiker.
pl: Wprowadź hasło dla zapraszanej osoby.
sv: Ange ett lösenord för den inbjudna personen

# tooltip_invitation_password_informal
source: Enter a password for the invited person.
de: Gib hier ein Passwort für die einzuladende Person ein.
es: Escriba la contraseña que la persona invitada utilizará para identificarse.
fr: Saisissez le mot de passe de la personne invitée.
it: Inserisci la password per la persona invitata
nl: Voer een wachtwoord in voor de uitgenodigde persoon.
pl: Wprowadź hasło dla zapraszanej osoby.
sv: Ange ett lösenord för den inbjudna personen

# tooltip_login_password
source: Enter your password.
de: Geben Sie hier Ihr Passwort ein.
es: Escriba su contraseña.
fr: Saisissez votre mot de passe.
it: Inserite la vostra password.
nl: Type uw wachtwoord.
pl: Wprowadź swoje hasło.
sv: Ange ditt lösenord

# tooltip_login_password_informal
source: Enter your password.
de: Gib hier dein Passwort ein.
es: Escribe tu contraseña.
fr: Écrivez votre mot de passe.
it: Inserisci la tua password.
nl: Type je wachtwoord
pl: Wprowadź swoje hasło.
sv: Ange ditt lösenord

# password_again
source: Repeat Password
de: Wiederholung:
fr: Répétez
it: Ripetere la password
nl: Herhaal
pl: Powtórz
sv: Upprepa

# tooltip_password_again
source: Enter the same password a second time.
de: Geben Sie hier das gleiche Passwort ein zweites Mal ein.
es: Escriba su contraseña otra vez.
fr: Saisissez le même mot de passe une seconde fois.
it: Inserite la stessa password una seconda volta.
nl: Geef uw wachtwoord nogmaals.
pl: Wprowadź to samo hasło ponownie.
sv: Ange samma lösenord en gång till

# tooltip_password_again_informal
source: Enter the same password a second time.
de: Gib hier das gleiche Passwort ein zweites Mal ein.
es: Escribe tu contraseña otra vez.
fr: Écrivez le même mot de passe une seconde fois.
it: Inserisci la stessa password una seconda volta.
nl: Geef je wachtwoord nogmaals.
pl: Wprowadź to samo hasło ponownie.
sv: Ange samma lösenord en gång till

# tooltip_invitation_password_again
source: Enter the same password a second time.
de: Geben Sie hier das gleiche Passwort ein zweites Mal ein.
es: Escriba la contraseña otra vez.
fr: Saisissez le même mot de passe une seconde fois.
it: Inserire la stessa password una seconda volta.
nl: Geef het wachtwoord van de gebruiker nogmaals.
pl: Wprowadź to samo hasło ponownie.
sv: Ange samma lösenord en gång till

# tooltip_invitation_password_again_informal
source: Enter the same password a second time.
de: Gib hier das gleiche Passwort ein zweites Mal ein.
es: Escriba su contraseña otra vez.
fr: Saisissez le même mot de passe une seconde fois.
it: Inserire la stessa password una seconda volta.
nl: Voer hetzelfde wachtwoord nogmaals in.
pl: Wprowadź to samo hasło ponownie.
sv: Ange samma lösenord en gång till

# missing_password
source: Please enter a password!
de: Bitte geben Sie ein Passwort an!
es: Por favor inténtelo otra vez
fr: Veuillez entrer un mot de passe!
it: Provate di nuovo!
nl: Een wachtwoord is verplicht!
pl: Proszę wprowadzić hasło!
sv: Var god ange ett lösenord!

# missing_password_informal
source: Please enter a password!
de: Bitte gib ein Passwort an!
es: Por favor inténtalo otra vez
fr: Entrez svp un mot de passe!
it: Prova di nuovo!
nl: Een wachtwoord is verplicht!
pl: Proszę wprowadzić hasło!
sv: Var god ange ett lösenord!

source: User group
de: Benutzergruppe
es: Grupo de usuarios:
fr: Groupe d'utilisateurs
it: Gruppo utenti
nl: Gebruikersgroep
pl: Grupa użytkowników:
sv: Användargrupp

# tooltip_usergroup
source: Select the group(s) to which you wish to belong.
de: Wählen Sie die Benutzergruppe(n) aus, zu der (denen) Sie gehören möchten.
fr: Sélectionnez le(s) groupe(s) dont vous souhaitez être membre.
it: Selezionate il gruppo(i) a cui volete iscrivervi.
nl: Kies de groep(en) waar u deel van wilt uitmaken.
pl: Wybierz grupę/grupy, do których chcesz należeć.
sv: Välj användargrupp(er) som du vill höra till

# tooltip_usergroup_informal
source: Select the group(s) to which you wish to belong.
de: Wähle die Benutzergruppe(n) aus, zu der (denen) Du gehören möchtest.
fr: Sélectionnez le(s) groupe(s) dont vous souhaitez être membre.
it: Seleziona il gruppo(i) a cui ti vuoi iscrivere
nl: Kies de groep(en) waar je lid van wilt worden.
pl: Wybierz grupę/grupy, do których chcesz należeć.
sv: Välj användargrupp(er) som du vill höra till

# tooltip_invitation_usergroup
source: Select the group(s) to which the invited person will initially belong.
de: Wählen Sie hier die Benutzergruppe(n) aus, zu der (denen) die einzuladende Person gehören soll.
fr: Sélectionnez le(s) groupe(s) dont la personne invitée sera intitialement membre.
it: Selezionate il gruppo(i) a cui la persona invitata verrà iscritta
nl: Kies de groep(en) waar de nieuwe gebruiker meteen lid van is.
pl: Wybierz grupę/grupy do których chciałaby należeć zapraszana osoba.
sv: Välj den användargrupp(er) som den inbjudna personen ska höra till från början

# tooltip_invitation_usergroup_informal
source: Select the group(s) to which the invited person will initially belong.
de: Wähle hier die Benutzergruppe(n) aus, zu der (denen) die einzuladende Person gehören soll.
fr: Sélectionne le(s) groupe(s) dont la personne invitée sera intitialement membre.
it: Seleziona il gruppo(i) a cui la persona invitata verrà iscritta
nl: Selecteer de groep(en) waartoe de uitgenodigde persoon behoort.
pl: Wybierz grupę/grupy do których chciałaby należeć zapraszana osoba.
sv: Välj den användargrupp(er) som den inbjudna personen ska höra till från början

# missing_usergroup
source: Please select a user group!
de: Bitte wählen Sie eine Benutzergruppe aus!
es: Por favor elija un grupo de ususarios.
fr: Veuillez choisir un groupe d'utilisateurs!
it: Selezionate un gruppo utenti!
nl: Kies minstens één groep!
pl: Proszę wybrać grupę użytkowników!
sv: Var god välj en användargrupp!

# missing_usergroup_informal
source: Please select a user group!
de: Bitte wähle eine Benutzergruppe aus!
es: Por favor elija un grupo de ususarios.
fr: Choisis un groupe d'utilisateurs!
it: Seleziona un gruppo utenti!
nl: Uw gebruikersgroep is een verplicht veld!
pl: Proszę wybrać grupę użytkowników!
sv: Var god välj en användargrupp!

# missing_invitation_usergroup
source: Please select a user group!
de: Bitte wählen Sie eine Benutzergruppe aus!
es: Por favor elija un grupo de ususarios.
fr: Veuillez choisir un groupe d'utilisateurs!
it: Dovreste selezionare un gruppo utenti!
nl: Je gebruikersgroep is een verplicht veld!
pl: Proszę wybrać grupę użytkowników!
sv: Var god välj en användargrupp!

# missing_invitation_usergroup_informal
source: Please select a user group!
de: Bitte wähle eine Benutzergruppe aus!
es: Por favor elija un grupo de ususarios.
fr: Veuille choisir un groupe d'utilisateurs!
it: Seleziona un gruppo utenti!
nl: Kies a.u.b. een gebruikersgroep!
pl: Proszę wybrać grupę użytkowników!
sv: Var god välj en användargrupp!

# tooltip_name
source: Enter your full name.
de: Geben Sie hier Ihren vollständigen Namen ein.
es: Escriba su nombre.
fr: Saisissez votre nom au complet.
it: Inserite il vostro nome.
nl: Geef uw volledige naam.
pl: Wprowadź swoje imię i nazwisko.
sv: Ange ditt för- och efternamn

# tooltip_name_informal
source: Enter your full name.
de: Gib hier Deinen vollständigen Namen ein.
es: Escribe tu nombre.
fr: Écris ton nom au complet.
it: Inserisci il tuo nome per intero.
nl: Geef je volledige naam.
pl: Wprowadź swoje imię i nazwisko.
sv: Ange ditt för- och efternamn

# tooltip_invitation_name
source: Enter the full name of the invited person.
de: Geben Sie hier den vollständigen Namen der einzuladenden Person ein.
es: Escriba el nombre de la persona invitada.
fr: Écrivez le nom de la personne invitée au complet.
it: Inserite il nome completo della persona invitata.
nl: Geef de volledige naam van de gebruiker.
pl: Wprowadź imię i nazwisko zapraszanej osoby.
sv: Ange den inbjudna personens för- och efternamn

# tooltip_invitation_name_informal
source: Enter the full name of the invited person.
de: Gib hier den vollständigen Namen der einzuladenden Person ein.
es: Escriba el nombre de la persona invitada.
fr: Écris le nom de la personne invitée au complet.
it: Inserisci il nome completo della persona invitata.
nl: Voer de volledige naam in van de uitgenodigde persoon.
pl: Wprowadź imię i nazwisko zapraszanej osoby.
sv: Ange den inbjudna personens för- och efternamn

# missing_name
source: Please enter your name!
de: Bitte geben Sie Ihren vollständigen Namen ein!
es: Por favor escriba su nombre.
fr: Veuillez saisir votre nom !
it: Inserite il vostro nome!
nl: Uw volledige naam is een verplicht veld!
pl: Proszę podać swoją nazwę!
sv: Var god ange ditt namn!

# missing_name_informal
source: Please enter your name!
de: Bitte gib Deinen vollständigen Namen ein!
es: Por favor escribe tu nombre.
fr: Écris ton nom !
it: Inserisci il tuo nome!
nl: Je volledige naam is een verplicht veld!
pl: Proszę podać swoją nazwę!
sv: Var god ange ditt namn!

# missing_invitation_name
source: Please enter a name!
de: Bitte geben Sie einen Namen an!
es: Por favor escriba un nombre.
fr: Veuillez écrire un nom !
it: Inserite un nome!
nl: De volledige naam van de gebruiker is een verplicht veld!
pl: Proszę podać nazwę!
sv: Var god ange ett namn!

# missing_invitation_name_informal
source: Please enter a name!
de: Bitte gib einen Namen an!
es: Por favor escriba un nombre.
fr: Écris un nom !
it: Inserisci un nome!
nl: Voer a.u.b. een naam in!
pl: Proszę podać nazwę!
sv: Var god ange ett namn!

source: First name
de: Vorname
es: Nombre:
fr: Prénom
it: Nome
nl: Voornaam
pl: Imię:
sv: Förnamn

# tooltip_first_name
source: Enter your first name.
de: Geben Sie hier Ihren Vornamen ein.
es: Escriba su nombre.
fr: Écrivez votre prénom.
it: Inserite il vostro nome
nl: Geef uw voornaam.
pl: Wprowadź imię.
sv: Ange ditt förnamn

# tooltip_first_name_informal
source: Enter your first name.
de: Gib hier Deinen Vornamen ein.
es: Escribe tu nombre.
fr: Écris ton prénom.
it: Inserisci il tuo nome!
nl: Geef je voornaam.
pl: Wprowadź imię.
sv: Ange ditt förnamn

# tooltip_invitation_first_name
source: Enter the first name of the invited person.
de: Geben Sie hier den Vornamen der einzuladenden Person ein.
es: Escriba el nombre de la persona invitada.
fr: Écrivez le prénom de la personne invitée.
it: Inserite il nome di battesimo della persona invitata
nl: Geef de voornaam van de gebruiker.
pl: Wprowadź imię zapraszanej osoby.
sv: Ange den inbjudna personens förnamn

# tooltip_invitation_first_name_informal
source: Enter the first name of the invited person.
de: Gib hier den Vornamen der einzuladenden Person ein.
es: Escriba el nombre de la persona invitada.
fr: Écrivez le prénom de la personne invitée.
it: Inserisci il nome di battesimo della persona invitata
nl: Voer de voornaam in van de uitgenodigde persoon.
pl: Wprowadź imię zapraszanej osoby.
sv: Ange den inbjudna personens förnamn

# missing_first_name
source: Please enter your first name!
de: Bitte geben Sie Ihren Vornamen ein!
es: Por favor escriba su nombre.
fr: Veuillez écrire votre prénom !
it: Inserite il vostro nome!
nl: Uw voornaam is een verplicht veld!
pl: Proszę podać swoje imię!
sv: Var god ange ditt förnamn!

# missing_first_name_informal
source: Please enter your first name!
de: Bitte gib Deinen Vornamen ein!
es: Por favor escribe tu nombre.
fr: Écris ton prénom !
it: Inserisci il tuo nome!
nl: Je voornaam is een verplicht veld!
pl: Proszę podać swoje imię!
sv: Var god ange ditt förnamn!

# missing_invitation_first_name
source: Please enter a first name!
de: Bitte geben Sie einen Vornamen an!
es: Por favor escriba un nombre.
fr: Écrivez un prénom !
it: Inserite un nome!
nl: De voornaam van de gebruiker is een verplicht veld!
pl: Proszę podać imię!
sv: Var god ange ett förnamn!

# missing_invitation_first_name_informal
source: Please enter a first name!
de: Bitte gib den Vornamen der einzuladenden Person ein!
es: Por favor escriba un nombre.
fr: Écrivez un prénom !
it: Inserisci un nome!
nl: Voer a.u.b. een voornaam in!
pl: Proszę podać imię!
sv: Var god ange ett förnamn!

source: Middle name
de: Weitere Vornamen

# tooltip_middle_name
source: Enter your middle name.
de: Geben Sie weitere Vornamen ein.
nl: Geef het tussenvoegsel in.

# tooltip_middle_name_informal
source: Enter your middle name.
de: Geben Sie weitere Vornamen ein.
nl: Geef het tussenvoegsel in.

# tooltip_invitation_middle_name
source: Enter the middle name of the invited person.
de: Geben Sie hier weitere Vornamen der einzuladenden Person ein.
nl: Geef het tussenvoegsel van de uitgenodigde persoon in.

# tooltip_invitation_middle_name_informal
source: Enter the middle name of the invited person.
de: Geben Sie hier weitere Vornamen der einzuladenden Person ein.
nl: Geef het tussenvoegsel van de uitgenodigde persoon in.

# missing_middle_name
source: Please enter your middle name!
de: Bitte geben Sie Ihre weiteren Vornamen ein!
nl: Geef het tussenvoegsel in.

# missing_middle_name_informal
source: Please enter your middle name!
de: Bitte geben Sie Ihre weiteren Vornamen ein!
nl: Geef het tussenvoegsel in.

# missing_invitation_middle_name
source: Please enter a middle name!
de: Bitte geben Sie einen weiteren Vornamen ein!
nl: Geef het tussenvoegsel in.

# missing_invitation_middle_name_informal
source: Please enter a middle name!
de: Bitte geben Sie einen weiteren Vornamen ein!
nl: Geef het tussenvoegsel in.

source: Last name
de: Nachname
es: Apellido:
fr: Nom
it: Cognome
nl: Achternaam
pl: Nazwisko:
sv: Efternamn

# tooltip_last_name
source: Enter your surname.
de: Geben Sie hier Ihren Nachnamen ein.
es: Escriba su apellido.
fr: Écrivez votre nom de famille.
it: Inserite il vostro cognome.
nl: Geef uw achternaam
pl: Wprowadź swoje nazwisko.
sv: Ange ditt efternamn

# tooltip_last_name_informal
source: Enter your surname.
de: Gib hier Deinen Nachnamen ein.
es: Escribe tu apellido.
fr: Écris ton nom de famille.
it: Inserisci il tuo cognome.
nl: Geef je achternaam
pl: Wprowadź swoje nazwisko.
sv: Ange ditt efternamn

# tooltip_invitation_last_name
source: Enter the surname of the invited person.
de: Geben Sie hier den Nachnamen der einzuladenden Person ein.
es: Escriba el apellido de la persona invitada.
fr: Écrivez le nom de famille de la personne invitée.
it: Inserite il cognome della persona invitata
nl: Geef de achternaam van de gebruiker.
pl: Wprowadź nazwisko zapraszanej osoby.
sv: Ange den inbjudna personens efternamn

# tooltip_invitation_last_name_informal
source: Enter the surname of the invited person.
de: Gib hier den Nachnamen der einzuladenden Person ein.
es: Escriba el apellido de la persona invitada.
fr: Écris le nom de famille de la personne invitée.
it: Inserisci il cognome della persona invitata
nl: Voer de achternaam in van de uitgenodigde persoon.
pl: Wprowadź nazwisko zapraszanej osoby.
sv: Ange den inbjudna personens efternamn

# missing_last_name
source: Please enter your surname!
de: Bitte geben Sie Ihren Nachnamen ein!
es: Por favor escriba sus apellidos.
fr: Veuillez écrire votre nom.
it: Inserite il vostro cognome!
nl: Uw achternaam is een verplicht veld!
pl: Proszę wpisać swoje nazwisko!
sv: Var god ange ditt efternamn!

# missing_last_name_informal
source: Please enter your surname!
de: Bitte gib Deinen Nachnamen ein!
es: Por favor escribe tus apellidos.
fr: Écris ton nom de famille.
it: Inserisci il tuo cognome!
nl: Je achternaam is een verplicht veld!
pl: Proszę wpisać swoje nazwisko!
sv: Var god ange ditt efternamn!

# missing_invitation_last_name
source: Please enter a surname!
de: Bitte geben Sie einen Nachnamen an!
es: Por favor escriba los apellidos.
fr: Veuillez écrire un nom de famille !
it: Inserite un cognome!
nl: De achteraam van de gebruiker is een verplicht veld!
pl: Proszę podać nazwisko!
sv: Var god ange ett efternamn!

# missing_invitation_last_name_informal
source: Please enter a surname!
de: Bitte gib einen Nachnamen ein!
es: Por favor escriba los apellidos.
fr: Écris un nom de famille !
it: Inserisci un cognome
nl: Voer a.u.b. een achternaam in!
pl: Proszę podać nazwisko!
sv: Var god ange ett efternamn!

# tooltip_status
source: Select in the list the status that corresponds to yours.
de: Wählen Sie aus der Liste den Status der zu Ihnen passt.
fr: Choisissez l'élément de la liste qui décrit le mieux votre situation actuelle.
it: Selezionare dell'elenco lo status corrispondente al vostro
nl: Wat geeft het beste uw situatie weer?
pl: Proszę wybrać z listy odpowiedni dla siebie status.
sv: Välj status i listan som motsvarar din status

# tooltip_status_informal
source: Select in the list the status that corresponds to yours.
de: Wähle aus der Liste den Status der zu Dir passt.
fr: Choisis l'élément de la liste qui décrit le mieux ta situation actuelle.
it: Selezionare dall'elenco lo status corrispondente al vostro
nl: Wat geeft het beste jouw situatie weer?
pl: Proszę wybrać z listy odpowiedni dla siebie status.
sv: Välj status i listan som motsvarar din status

# tooltip_invitation_status
source: Select in the list the status that corresponds to the status of the invited person.
de: Wählen Sie aus der Liste den Status, der zur eingeladenen Person passt.
fr: Choisissez l'élément de la liste qui décrit la situation actuelle de la personne invitée.
it: Selezionare dall'elenco lo status corrispondente alla pesona da invitare
nl: Wat geeft het beste de situatie weer van de gebruiker?
pl: Proszę wybrać z listy status odpowiedni dla zapraszanej osoby.
sv: Välj status i listan som motsvarar den inbjudna personens status

# tooltip_invitation_status_informal
source: Select in the list the status that corresponds to the status of the invited person.
de: Wähle aus der Liste den Status, der zur eingeladenen Person passt.
fr: Choisis l'élément de la liste qui décrit la situation actuelle de la personne invitée.
it: Selezionare dall'elenco lo status corrispondente alla pesona da invitare
nl: Kies uit de lijst de positie welke het beste past bij de positie van de uitgenodigde persoon.
pl: Proszę wybrać z listy status odpowiedni dla zapraszanej osoby.
sv: Välj status i listan som motsvarar den inbjudna personens status

# date_of_birth
source: Date of birth (dd-mm-yyyy)
de: Geburtsdatum (tt-mm-jjjj)
es: Fecha de nacimiento (dd-mm-yyyy):
fr: Date de naissance (jj-mm-aaaa)
it: Data di nascita (gg-mm-aaaa):
nl: Geboortedatum (dd-mm-jjjj)
pl: Data urodzenia (RRRR-MM-DD)
sv: Födelsedatum (dd-mm-åååå)
