Repository: franzholz/agency
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de, es, fr, it, nl, pl, sv

# v_verify_before_update
source: Please verify that all the information is correct before your membership <b>%2$s</b> will be updated
de: Bitte überprüfen Sie, ob alle Angaben korrekt sind,<br />bevor Ihr Konto <b>%2$s</b> aktualisiert wird:
es: Por favor, confirme sus datos antes de actualizar su cuenta:
fr: Veuillez vérifier que les informations sont correctes avant que votre compte <b>%2$s</b> ne soit mis à jour
it: Controlla che tutte le informazioni inserite siano corrette prima di aggiornare il tuo account <b>%2$s</b>
nl: Controleer aub alle gegevens voordat uw inschrijving met naam <b>%2$s</b> wordt bijgewerkt:
pl: Proszę sprawdź, czy wszystkie informacje są poprawne zanim twoje członkostwo <b>%2$s</b> zostanie uaktualnione
sv: Var god bekräfta att all information är korrekt innan ditt användarkonto <b>%2$s</b> uppdateras:

# v_verify_before_update_informal
source: Please verify that all the information is correct before your membership <b>%2$s</b> will be updated
de: Bitte überprüfe, ob alle Angaben korrekt sind,<br />bevor Dein Konto <b>%2$s</b> aktualisiert wird:
fr: Vérifie bien les informations avant que ton compte <b>%2$s</b> ne soit mis à jour
it: Controlla che tutte le informazioni inserite siano corrette prima di aggiornare il tuo account <b>%2$s</b>
nl: Controleer aub alle gegevens voordat je inschrijving met naam <b>%2$s</b> wordt bijgewerkt:
pl: Proszę sprawdź, czy wszystkie informacje są poprawne zanim twoje członkostwo <b>%2$s</b> zostanie uaktualnione
sv: Var god bekräfta att all information är korrekt innan ditt användarkonto <b>%2$s</b> uppdateras:

# v_dear
source: Dear %3$s,
de: Sehr geehrte(r) %3$s,
es: Estimado(a) %3$s,
fr: Cher (chère) %3$s,
it: Gentile %3$s,
nl: Geachte %3$s,
pl: Drogi/a %3$s,
sv: Hej %3$s,

# v_dear_informal
source: Hi %3$s,
de: Hallo %3$s,
fr: Bonjour %3$s,
it: Ciao %3$s,
nl: Beste %3$s,
pl: Cześć %3$s,
sv: Hej %3$s,

# v_dear_male
source: Dear Mr. %3$s,
de: Sehr geehrter Herr %3$s,

# v_dear_female
source: Dear Mrs. %3$s,
de: Sehr geehrte Frau %3$s,

# v_infomail_dear
source: Dear Mrs./Sir,
de: Sehr geehrte(r) Dame/Herr,
fr: Cher Mme, Mr,
it: Gentile Sig./Sig.ra
nl: Beste mevrouw/mijnheer,
pl: Szanowna Pani/Panie,
sv: Hej,

# v_infomail_dear_informal
source: Dear Mrs./Sir,
de: Hallo,
fr: Cher Mme, Mr,
it: Gentile Sig./Sig.ra,
nl: Geachte mevrouw/mijnheer,
pl: Szanowna Pani/Panie,
sv: Hej,

# v_infomail_lost_password
source: Enter the email address under which you are registered.
de: Bitte die E-Mail-Adresse eingeben.
fr: Saisissez l'email sous lequel vous êtes enregistré
it: Inserite l'indirizzo email con il quale siete registrati.
nl: Voer het e-mailadres is waaronder u bent geregistreerd.
pl: Wprowadź adres e-mail użyty podczas rejestracji.
sv: Ange e-postadressen för ditt användarkonto

# v_infomail_lost_password_confirm
source: The email with the lost password has been sent to <b>%4$s</b>.
de: Die E-Mail mit dem Passwort wurde an <b>%4$s</b> geschickt.
fr: L'email avec le mot de passe perdu à été envoyé à <b>%4$s</b>.
it: Una email con la password dimenticata è stata inviata a <b>%4$s</b>.
pl: Email z zapomnianym hasłem został wysłany na adres <b>%4$s</b>.
sv: Ett e-brev med det glömda lösenordet har skickats till <b>%4$s</b>.

# v_infomail_lost_password_subject
source: Information about your registration with <b>%1$s</b>.
de: Informationen zu Ihrer Registrierung bei <b>%1$s</b>.
fr: Information à propos de votre inscription à <b>%1$s</b>.
it: Informazioni sulla vostra registrazione su <b>%1$s</b>.
nl: Informatie over uw registratie met <b>%1$s</b>.
pl: Informacja o Twojej rejestracji <b>%1$s</b>.
sv: Information om ditt användarkonto på <b>%1$s</b>

# v_infomail_lost_password_subject_informal
source: Information about your registration with <b>%1$s</b>.
de: Informationen zu deiner Registrierung bei <b>%1$s</b>.
fr: Information à propos de ton inscription à <b>%1$s</b>.
it: Informazioni sulla tua registrazione su <b>%1$s</b>.
nl: Informatie over uw registratie met <b>%1$s</b>.
pl: Informacja o Twojej rejestracji <b>%1$s</b>.
sv: Information om ditt användarkonto på <b>%1$s</b>

# v_to_the_administrator
source: To the administrator of memberships with %1$s
de: An den Administrator für Mitgliedschaften bei %1$s:
es: Al administrador de registros de %1$s
fr: À l'administrateur des enregistrements auprès de %1$s
it: Per l'amministratore addetto alla verifica registrazioni su %1$s
nl: Aan de beheerder van %1$s
pl: Do administratora członkostwa %1$s:
sv: Till administratören av användarkonton på %1$s

# v_now_enter_your_username
source: You may now enter with your username <b>%2$s</b> and your password
de: Sie können jetzt Ihren Benutzernamen <b>%2$s</b> und Ihr Passwort eingeben:
es: Ahora ya puede entrar con su nombre de usuario <b>%2$s</b> y su contraseña:
fr: Vous pouvez maintenant entrer avec votre nom d'utilisateur <b>%2$s</b> et votre mot de passe
it: Ora potete inserire il vostro nome utente <b>%2$s</b> e la vostra password:
nl: U kunt nu inloggen met uw gebruikersnaam <b>%2$s</b> en wachtwoord
pl: Możesz teraz wejść używając nazwy użytkownika <b>%2$s</b> oraz swojego hasła:
sv: Du kan nu logga in med ditt användarnamn <b>%2$s</b> och ditt lösenord

# v_now_enter_your_username_informal
source: You may now enter with your username <b>%2$s</b> and your password
de: Du kannst jetzt Deinen Benutzernamen <b>%2$s</b> und Dein Passwort eingeben:
es: Ahora ya puede entrar con su nombre de usuario <b>%2$s</b> y su contraseña:
fr: Tu peux maintenant entrer avec ton nom d'utilisateur <b>%2$s</b> et ton mot de passe
it: Ora puoi inserire il tuo nome utente <b>%2$s</b> e la tua password:
nl: Je kan nu inloggen met je gebruikersnaam <b>%2$s</b> en wachtwoord
pl: Możesz teraz wejść używając nazwy użytkownika <b>%2$s</b> oraz swojego hasła:
sv: Du kan nu logga in med ditt användarnamn <b>%2$s</b> och ditt lösenord

# v_notification
source: Notification
de: Nachricht
es: Notificación:
it: Notifica
nl: Bericht
pl: Powiadomienie:
sv: Info

# v_registration_created_subject
source: Thank you for joining us at <b>%1$s</b>.
de: Vielen Dank für Ihre Anmeldung bei <b>%1$s</b>.
es: ¡Gracias por registrarle en <b>%1$s</b>!
fr: Merci de vous être enregistré auprès de <b>%1$s</b>.
it: Grazie per esservi registrati su <b>%1$s</b>,
nl: Dank u voor het aanmaken van uw inschrijving op <b>%1$s</b>.
pl: Dziękujemy Ci za dołączenie do nas na: <b>%1$s</b>.
sv: Tack för att du registrerade dig på <b>%1$s</b>.

# v_registration_created_subject_informal
source: Thank you for joining us at <b>%1$s</b>.
de: Vielen Dank für Deine Anmeldung bei <b>%1$s</b>.
es: ¡Gracias por registrarle en <b>%1$s</b>!
fr: Merci de t'être enregistré auprès de <b>%1$s</b>.
it: Grazie per esserti registrato su <b>%1$s</b>,
nl: Dank je voor het aanmaken van je inschrijving op <b>%1$s</b>.
pl: Dziękujemy Ci za dołączenie do nas na: <b>%1$s</b>.
sv: Tack för att du registrerade dig på <b>%1$s</b>.

# v_registration_created_message1
source: Your membership <b>%2$s</b> has been confirmed.
de: Ihr Konto für <b>%2$s</b> wurde erstellt.
es: Su cuenta <b>%2$s</b> fue creada.
fr: Votre compte <b>%2$s</b> a été ouvert.
it: Il vostro account <b>%2$s</b> é stato creato.
nl: Uw inschrijving <b>%2$s</b> is bevestigd.
pl: Twoje członkostwo <b>%2$s</b> zostało potwierdzone.
sv: Ditt användarkonto <b>%2$s</b> har godkänts.

# v_registration_created_message1_informal
source: Your membership <b>%2$s</b> has been confirmed.
de: Dein Konto für <b>%2$s</b> wurde erstellt.
es: Su cuenta <b>%2$s</b> fue creada.
fr: Ton compte <b>%2$s</b> a été ouvert.
it: Il tuo account <b>%2$s</b> é stato creato.
nl: Je inschrijving <b>%2$s</b> is bevestigd.
pl: Twoje członkostwo <b>%2$s</b> zostało potwierdzone.
sv: Ditt användarkonto <b>%2$s</b> har godkänts.

# v_registration_created_message2
source: Your e-mail address <b>%4$s</b> has been added to our list of members.
de: Ihre E-Mail-Adresse <b>%4$s</b> wurde unserer Mitgliederliste hinzugefügt.
es: Su dirección de correo electrónico <b>%4$s</b> ha sido agregada a nuestras listas.
fr: Votre adresse de courrier électronique <b>%4$s</b> a été ajoutée à nos listes.
it: Il vostro indirizzo email <b>%4$s</b> é stato aggiunto al nostro database.
nl: Uw e-mail adres <b>%4$s</b> is toegevoegd aan onze lijst.
pl: Twój adres e-mail <b>%4$s</b> został dodany do naszej listy członków.
sv: Din e-postadress <b>%4$s</b> har lagts till i vår lista med användarkonton.

# v_registration_created_message2_informal
source: Your e-mail address <b>%4$s</b> has been added to our list of members.
de: Deine E-Mail-Adresse <b>%4$s</b> wurde unserer Mitgliederliste hinzugefügt.
es: Su dirección de correo electrónico <b>%4$s</b> ha sido agregada a nuestras listas.
fr: Ton adresse de courrier électronique <b>%4$s</b> a été ajoutée à nos listes.
it: Il tuo indirizzo email <b>%4$s</b> é stato aggiunto al nostro database.
nl: Je e-mail adres <b>%4$s</b> is toegevoegd aan onze lijst.
pl: Twój adres e-mail <b>%4$s</b> został dodany do naszej listy członków.
sv: Din e-postadress <b>%4$s</b> har lagts till i vår lista med användarkonton.

# v_registration_created_message3
source: Welcome as our new member.
de: Willkommen als neues Mitglied.

# v_registration_updated_subject
source: Your membership details with <b>%1$s</b> have been updated.
de: Ihr Konto bei <b>%1$s</b> wurde aktualisiert.
es: Su perfil en <b>%1$s</b> fue actualizado.
fr: Votre profil de <b>%1$s</b> a été mis à jour.
it: Il vostro profilo su <b>%1$s</b> é stato aggiornato.
nl: Uw inschrijvings gegevens bij <b>%1$s</b> zijn bijgewerkt.
pl: Szczegóły Twojego profilu na stronie <b>%1$s</b> zostały uaktualnione.
sv: Din profil på <b>%1$s</b> har uppdaterats.

# v_registration_updated_subject_informal
source: Your membership details with <b>%1$s</b> have been updated.
de: Dein Konto bei <b>%1$s</b> wurde aktualisiert.
es: Su perfil en <b>%1$s</b> fue actualizado.
fr: Ton profil de <b>%1$s</b> a été mis à jour.
it: Il tup profilo su <b>%1$s</b> é stato aggiornato.
nl: Je inschrijvings gegevens bij <b>%1$s</b> zijn bijgewerkt.
pl: Szczegóły Twojego profilu na stronie <b>%1$s</b> zostały uaktualnione.
sv: Din profil på <b>%1$s</b> har uppdaterats.

# v_registration_updated_message1
source: Thank you for keeping your profile up-to-date.
de: Vielen Dank, dass Sie Ihre Daten aktuell halten.
es: Gracias por tener actualizados los datos de su cuenta en <b>%1$s</b>.
fr: Merci de tenir à jour les données de votre compte de <b>%1$s</b>.
it: Grazie per aver aggiornato i vostri dati!
nl: Vriendelijk dank dat u uw gegevens bij ons up-to-date houdt.
pl: Dziękujemy za uaktualnienie swojego profilu.
sv: Tack för att du håller din profil aktuell.

# v_registration_updated_message1_informal
source: Thanks for keeping your profile up-to-date.
de: Vielen Dank, dass Du Deine Daten aktuell hältst.
fr: Merci de tenir à jour les données de ton compte de <b>%1$s</b>.
it: Grazie per aver aggiornato i tuoi dati!
nl: Bedankt dat je je gegevens bij ons bijgewerkt heeft.
pl: Dziękujemy za uaktualnienie swojego profilu.
sv: Tack för att du håller din profil aktuell.

# v_registration_updated
source: %3$s updated his(her) profile with %1$s.
de: %3$s hat sein/ihr Konto bei %1$s aktualisiert.
es: %3$s actualizó su perfil en %1$s.
fr: %3$s a mis à jour son profil de %1$s.
it: %3$s ha aggiornato il proprio profilo su %1$s
nl: %3$s heeft zijn(haar) gegevens bijgewerkt op %1$s.
pl: %3$s uaktualnia swój profil na stronie %1$s.
sv: %3$s har uppdaterat sin profil på %1$s.

# v_invitation_confirm
source: The invitation has been sent.
de: Die Einladung wurde verschickt.
es: La invitación fue enviada.
fr: L'invitation a été envoyée.
it: L'invito é stato inviato.
nl: De uitnodiging is verstuurd.
pl: Zaproszenie zostało wysłane.
sv: Inbjudan har skickats.

# v_invitation_account_was_created
source: The membership <b>%2$s</b> has been created. An invitation to confirm your registration with <b>%1$s</b> was sent to <b>%3$s</b> at the e-mail address <b>%4$s</b>.
de: Das Konto <b>%2$s</b> wurde erstellt. Eine Einladung zur Bestätigung der Registrierung in <b>%1$s</b> wurde an <b>%3$s</b> geschickt (E-Mail: <b>%4$s</b>).
es: La cuenta <b>%2$s</b> fue creada. Una invitación a confirmar su registro en <b>%1$s</b> fue enviada a <b>%3$s</b> a su dirección de correo electrónico <b>%4$s</b>.
fr: Le compte <b>%2$s</b> a été créé. Une invitation à confirmer son enregistrement auprès de <b>%1$s</b> a été envoyée à <b>%3$s</b> à l'adresse de courrier électronique <b>%4$s</b>.
it: L'account <b>%2$s</b> é stato creato. Una email per confermare la vostra registrazione su <b>%1$s</b> é stata inviata a <b>%3$s</b> all'indirizzo <b>%4$s</b>.
nl: De inschrijving <b>%2$s</b> is aangemaakt. Een uitnodiging ter bevestiging van uw inschrijving is verstuurd naar gebruiker <b>%3$s</b> met e-mail adres <b>%4$s</b>.
pl: Członkostwo <b>%2$s</b> zostało dodane. Zaproszenie do potwierdzenia Twojej rejestracji na <b>%1$s</b> zostało wysłane do <b>%3$s</b> na adres e-mail <b>%4$s</b>.
sv: Användarkontot <b>%2$s</b> har skapats. En inbjudan för att bekräfta din registrering på <b>%1$s</b> skickades till <b>%3$s</b> med e-postadressen <b>%4$s</b>.

# v_invitation_account_was_created_informal
source: The membership <b>%2$s</b> has been created. An invitation to confirm your registration with <b>%1$s</b> was sent to <b>%3$s</b> at the e-mail address <b>%4$s</b>.
de: Das Konto <b>%2$s</b> wurde erstellt. Eine Einladung zur Bestätigung der Registrierung in <b>%1$s</b> wurde an <b>%3$s</b> geschickt (E-Mail: <b>%4$s</b>).
fr: Le compte <b>%2$s</b> a été créé. Une invitation à confirmer ton enregistrement auprès de <b>%1$s</b> a été envoyée à <b>%3$s</b> à l'adresse de courrier électronique <b>%4$s</b>.
it: L'account <b>%2$s</b> é stato creato. Una email per confermare la tua registrazione su <b>%1$s</b> é stata inviata a <b>%3$s</b> all'indirizzo <b>%4$s</b>.
nl: Het lidmaatschap <b>%2$s</b> is aangemaakt. Een uitnodiging om uw registratie met <b>%1$s</b> te bevestigen is verstuurd naar <b>%3$s</b> met als email adres <b>%4$s</b>.
pl: Członkostwo <b>%2$s</b> zostało dodane. Zaproszenie do potwierdzenia Twojej rejestracji na <b>%1$s</b> zostało wysłane do <b>%3$s</b> na adres e-mail <b>%4$s</b>.
sv: Användarkontot <b>%2$s</b> har skapats. En inbjudan för att bekräfta din registrering på <b>%1$s</b> skickades till <b>%3$s</b> med e-postadressen <b>%4$s</b>.

# v_please_confirm
source: Please confirm your registration.
de: Bitte bestätigen Sie Ihre Anmeldung.
es: Por favor, confirme su registro.
fr: Veuillez confirmer votre enregistrement.
it: Per piacere confermate la vostra registrazione.
nl: Bevestig a.u.b. uw registratie.
pl: Proszę potwierdzić rejestrację.
sv: Vänligen bekräfta din registrering.

# v_please_confirm_informal
source: Please confirm your registration.
de: Bitte bestätige Deine Anmeldung.
es: Por favor, confirme su registro.
fr: Confirme ton enregistrement.
it: Per piacere conferma la tua registrazione.
nl: Bevestig a.u.b. je registratie.
pl: Proszę potwierdzić rejestrację.
sv: Vänligen bekräfta din registrering.

# v_your_account_was_created
source: Your membership <b>%2$s</b> has been created. We are sending a message to your e-mail address <b>%4$s</b> so that you can confirm your registration with <b>%1$s</b>.
de: Ihr Konto <b>%2$s</b> wurde erstellt. Wir senden eine E-Mail an die Adresse <b>%4$s</b>, damit Sie die Anmeldung bei <b>%1$s</b> bestätigen können.
es: Su cuenta <b>%2$s</b> fue creada. Le enviamos un mensaje a su dirección de correo electrónico <b>%4$s</b> para confirmar su registro en <b>%1$s</b>.
fr: Votre compte a été créé avec le nom d'utilisateur <b>%2$s</b>. Nous envoyons un message à votre adresse de courrier électronique <b>%4$s</b> afin que vous puissiez confirmer votre enregistrement auprès de <b>%1$s</b>.
it: Il vostro account <b>%2$s</b> é stato creato. Vi stiamo inviando una email all'indirizzo <b>%4$s</b> per farvi confermare la registrazione su <b>%1$s</b>.
nl: Uw inschrijving <b>%2$s</b> is nu aangemaakt. Wij sturen nu een e-mail naar <b>%4$s</b> om de registratie op %1$s te bevestigen.
pl: Twoje konto <b>%2$s</b> zostało utworzone. Wysłaliśmy wiadomość na adres <b>%4$s</b> w celu potwierdzenia rejestracji na stronie <b>%1$s</b>.
sv: Ditt användarkonto <b>%2$s</b> har skapats. Vi skickar ett meddelande till din e-postadress <b>%4$s</b> så att du kan bekräfta din registrering på <b>%1$s</b>.

# v_your_account_was_created_informal
source: Your membership <b>%2$s</b> has been created. We are sending a message to your e-mail address <b>%4$s</b> so that you can confirm your registration with <b>%1$s</b>.
de: Dein Konto <b>%2$s</b> wurde erstellt. Wir senden eine E-Mail an die Adresse <b>%4$s</b>, damit Du die Anmeldung bei <b>%1$s</b> bestätigen kannst.
fr: Ton compte a été créé avec le nom d'utilisateur <b>%2$s</b>. Nous envoyons un message à ton adresse de courrier électronique <b>%4$s</b> afin que tu puisses confirmer ton enregistrement auprès de <b>%1$s</b>.
it: Il tuo account <b>%2$s</b> é stato creato. Ti stiamo inviando una email all'indirizzo <b>%4$s</b> per farti confermare la registrazione su <b>%1$s</b>.
nl: Je inschrijving <b>%2$s</b> is nu aangemaakt. Wij sturen nu een e-mail naar <b>%4$s</b> om de registratie op %1$s te bevestigen.
pl: Twoje konto <b>%2$s</b> zostało utworzone. Wysłaliśmy wiadomość na adres <b>%4$s</b> w celu potwierdzenia rejestracji na stronie <b>%1$s</b>.
sv: Ditt användarkonto <b>%2$s</b> har skapats. Vi skickar ett meddelande till din e-postadress <b>%4$s</b> så att du kan bekräfta din registrering på <b>%1$s</b>.

# v_your_account_was_created_nomail
source: Your membership <b>%2$s</b> has been created. Your e-mail address <b>%4$s</b> is being used. Now you are registered at <b>%1$s</b>.
de: Das Konto <b>%2$s</b> wurde erstellt. Es wird die E-Mail-Adresse <b>%4$s</b> benutzt. Die Registrierung bei <b>%1$s</b> ist damit abgeschlossen.
fr: Votre compte a été créé avec le nom d'utilisateur <b>%2$s</b>. Votre adresse email <b>%4$s</b> est utilisée. Vous êtes maintenant enregistré auprès de <b>%1$s</b>.
it: Il vostro account <b>%2$s</b> é stato creato. Il vostro indirizzo email è <b>%4$s</b>. Siete ora registrati su <b>%1$s</b>.
nl: Uw inschrijving <b>%2$s</b> is aangemaakt. Uw e-mail adres <b>%4$s</b> wordt gebruikt. U bent nu geregistreerd op op <b>%1$s</b>.
pl: Twoje członkowstwo <b>%2$s</b> zostało utworzone. Użyto adres e-mail <b>%4$s</b>. Zostałeś zarejestrowany w <b>%1$s</b>.
sv: Ditt användarkonto <b>%2$s</b> har skapats. Din e-postadress <b>%4$s</b> används. Nu är du registrerad på <b>%1$s</b>.

# v_your_account_was_created_nomail_informal
source: Your membership <b>%2$s</b> has been created. Your e-mail address <b>%4$s</b> is being used. Now you are registered at <b>%1$s</b>.
de: Das Konto <b>%2$s</b> wurde erstellt. Es wird die E-Mail-Adresse <b>%4$s</b> benutzt. Die Registrierung bei <b>%1$s</b> ist damit abgeschlossen.
fr: Ton compte a été créé avec le nom d'utilisateur <b>%2$s</b>. Ton adresse email <b>%4$s</b> est utilisée. Tu es maintenant enregistré auprès de <b>%1$s</b>.
it: Il tuo account <b>%2$s</b> é stato creato. Il tuo indirizzo email è <b>%4$s</b>. Sei ora registrato su <b>%1$s</b>.
pl: Twoje członkowstwo <b>%2$s</b> zostało utworzone. Użyto adres e-mail <b>%4$s</b>. Zostałeś zarejestrowany w <b>%1$s</b>.
sv: Ditt användarkonto <b>%2$s</b> har skapats. Din e-postadress <b>%4$s</b> används. Nu är du registrerad på <b>%1$s</b>.

# v_follow_instructions1
source: In order to confirm your registration with <b>%1$s</b>, you will have to follow the instructions given in the invitation message.
de: Um ihre Anmeldung zu <b>%1$s</b> zu bestätigen, müsssen Sie die Hinweise in der Einladung befolgen.
es: Solo podra entrar en la sección de <b>%1$s</b> después de haber confirmado su registro. Siga las instrucciones que le señala el mensaje de confirmación para completar el proceso de registro.
fr: Vous pourrez accéder à la section <b>%1$s</b> de notre site seulement après avoir confirmé votre enregistrement. Veuillez suivre les indications fournies dans le message de confirmation afin de compléter le processus d'enregistrement.
it: Per confermare la vostra registrazione su <b>%1$s</b>, dovrete seguire le indicazioni riportate nell'email di invito.
nl: Volg om uw registratie op <b>%1$s</b> te bevestigen, de aanwijzingen in het uitnodigingsbericht.
pl: Aby potwierdzić rejestrację na <b>%1$s</b> będziesz musiał podążać za wskazówkami otrzymanymi w wiadomości.
sv: För att kunna bekräfta din registrering på <b>%1$s</b> måste du följa instruktionerna i e-brevet.

# v_follow_instructions1_informal
source: In order to confirm your registration with <b>%1$s</b>, you will have to follow the instructions given in the invitation message.
de: Um Deine Anmeldung zu <b>%1$s</b> zu bestätigen, musst Du die Hinweise in der Einladung befolgen.
es: Solo podrás entrar en la sección de <b>%1$s</b> después de haber confirmado tu registro. Sigue las instrucciones que te señala el mensaje de confirmación para completar el proceso de registro.
fr: Tu pourras accéder à la section <b>%1$s</b> de notre site seulement après avoir confirmé ton enregistrement. Suis les indications fournies dans le message de confirmation afin de compléter le processus d'enregistrement.
it: Per confermare la vostra registrazione su <b>%1$s</b>, dovrete seguire le indicazioni riportate nell'email di invito.
nl: Volg om je registratie op <b>%1$s</b> te bevestigen, de aanwijzingen in het uitnodigingsbericht.
pl: Aby potwierdzić rejestrację na <b>%1$s</b> będziesz musiał podążać za wskazówkami otrzymanymi w wiadomości.
sv: För att kunna bekräfta din registrering på <b>%1$s</b> måste du följa instruktionerna i e-brevet.

# v_follow_instructions_review1
source: In order to confirm your registration with <b>%1$s</b>, you will have to follow the instructions given in the invitation message.
de: Um Ihre Anmeldung zu <b>%1$s</b> zu bestätigen, müssen Sie die Hinweise in der Einladung befolgen.
es: Solo podra entrar en la sección de <b>%1$s</b> después de haber confirmado su registro. Siga las instrucciones que le señala el mensaje de confirmación para completar el proceso de registro.
fr: Veuillez suivre les indications fournies dans le message de confirmation afin de compléter le processus d'enregistrement.
it: Per confermare la vostra registrazione su <b>%1$s</b>, dovrete seguire le indicazioni riportate nell'email di invito.
nl: Volg om uw registratie op <b>%1$s</b> te bevestigen, de aanwijzingen in het uitnodigingsbericht.
pl: Aby potwierdzić rejestrację na <b>%1$s</b> będziesz musiał podążać za wskazówkami otrzymanymi w wiadomości.
sv: För att kunna bekräfta din registrering på <b>%1$s</b> måste du följa instruktionerna i e-brevet.

# v_follow_instructions_review1_informal
source: In order to confirm your registration with <b>%1$s</b>, you will have to follow the instructions given in the invitation message.
de: Um Deine Anmeldung zu <b>%1$s</b> zu bestätigen, musst Du die Hinweise in der Einladung befolgen.
es: Solo podrás entrar en la sección de <b>%1$s</b> después de haber confirmado tu registro. Sigue las instrucciones que te señala el mensaje de confirmación para completar el proceso de registro.
fr: Suis les indications fournies dans le message de confirmation afin de compléter le processus d'enregistrement.
it: Per confermare la vostra registrazione su <b>%1$s</b>, dovrete seguire le indicazioni riportate nell'email di invito.
nl: Volg om je registratie op <b>%1$s</b> te bevestigen, de aanwijzingen in het uitnodigingsbericht.
pl: Aby potwierdzić rejestrację na <b>%1$s</b> będziesz musiał podążać za wskazówkami otrzymanymi w wiadomości.
sv: För att kunna bekräfta din registrering på <b>%1$s</b> måste du följa instruktionerna i e-brevet.
