Repository: franzholz/agency
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de, es, fr, it, nl, pl, sv

# evalErrors_uniqueLocal_email_informal
source: This e-mail address already exist.
de: Unter dieser E-Mail-Adresse haben wir schon einen Benutzer registriert. Haben Sie vielleicht Ihr Passwort vergessen?
es: Esta dirección de correo ya existe.
fr: Cette adresse de courrier électronique existe déjà.
it: Questo indirizzo email esisteva già.
nl: Dit e-mailadres bestaat al in onze gegevens.
pl: Ten adres email jest już używany.
sv: Denna e-postadress finns redan.

# evalErrors_wwwURL_www
source: According to our verifications, the website address you entered is not valid. Perhaps it was not entered correctly?
de: Laut unserer Überprüfung ist die angegebene Web-Site-Adresse nicht gültig. Wurde sie eventuell nicht korrekt eingegeben?
es: Según nuestras verificaciones, la dirección de página web que escribió, no es correcta. Es posible que no la haya escrito correctamente.
fr: Selon nos vérifications, l'adresse de site Internet que vous avez écrite est invalide. Peut-être est-elle écrite incorrectement?
it: Indirizzo web non valido. Controllalo!
nl: Wij konden uw webpagina niet terugvinden. Is de opgegeven adres (url) juist?
pl: Nasze testy wykazały, że wprowadzony adres strony jest niepoprawny. Może się gdzieś pomyliłeś?
sv: Enligt vår kontroll är webbadressen som du angav inte giltig. Du kanske skrev den fel?

# evalErrors_wwwURL_www_informal
source: According to our verifications, the website address you entered is not valid. Perhaps it was not entered correctly?
de: Laut unserer Überprüfung ist die angegebene Web-Site-Adresse nicht gültig. Wurde sie eventuell nicht korrekt eingegeben?
fr: Selon nos vérifications, l'adresse de site Internet que tu as écrite est invalide. Peut-être est-elle écrite incorrectement?
it: L'indirizzo del sito web inserito non sembrerebbe essere corretto. Verificate quanto digitato.
pl: Nasze testy wykazały, że wprowadzony adres strony jest niepoprawny. Może się gdzieś pomyliłeś?
sv: Enligt vår kontroll är webbadressen som du angav inte giltig. Du kanske skrev den fel?

# internal_no_subtemplate
source: The subpart %s has not been found inside of the template file.
de: Der Abschnitt %s wurde in der Vorlagendatei nicht gefunden.
fr: La sous-partie %s n'a pas été trouvée dans le fichier gabarit.
it: La sotto-sezione %s non è stata trovata all'interno del file di template.
nl: Het onderdeel %s is niet gevonden in het sjabloon bestand.
pl: Znacznik %s nie został znaleziony w pliku szablonu.
sv: Delen %s har inte hittats inuti mallfilen.

# internal_edit_option
source: Edit-option is not set in TypoScript.
de: Option zur Bearbeitung ist im TypoScript nicht gesetzt.
fr: L'option d'édition n'est pas définie dans le Typoscript
it: L'opzione di modifica non è impostata nel TS.
nl: De Wijzig-optie bestaat niet in Typoscript.
pl: Opcja edycji nie została ustawiona w TypoScript.
sv: Redigeringsalternativ anges inte i TypoScript.

# internal_infomail_configuration
source: Configuration error: infomail option is not available or emailField is not set in TypoScript
de: Konfigurationsfehler: Die Option Infomail ist nicht verfügbar oder der Feldname für E-Mail (email.field) ist nicht im TypoScript konfiguriert.
fr: Erreur de configuration : l'option infomail n'est pas disponible ou le champ email n'est pas défini en Typoscript
it: Errore di configurazione: l'opzione infomail non è disponibile o non è impostata nel TS
nl: Configuratie fout: infomail is niet beschikbaar of het e-mailveld is niet aangemaakt in Typoscript
pl: Błąd konfiguracji: opcja maila informacyjnego jest niedostępna lub wartość emailField nie została ustawiona w TypoScript
sv: Konfigurationsfel: infomail-alternativ är inte tillgängligt eller emailField är inte angivet i TypoScript

# internal_token_empty
source: The form's token is empty!
de: Der Sicherheitstoken dieses Formulars ist leer!
fr: Le jeton du formulaire est vide!
it: Il token della form è vuoto!
pl: Token formularza jest pusty!

# internal_token_short
source: The form's token is too short!
de: Der Sicherheitstoken dieses Formulars ist zu kurz!
fr: Le jeton du formulaire est tronqué!
it: Il token della form è troppo breve!
pl: Token formularza jest zbyt krótki!

# internal_login_security_level
source: Front end login security level must be set to "normal" or to "rsa"
de: Frontend-Login-Security-Level muss auf "normal" oder "rsa" gesetzt sein

# internal_decrypt_auto_login_failed
source: Failed to decrypt auto login password
de: Fehler beim Entschlüsseln des Autologin-Passwortes

# internal_auto_login_failed
source: The auto login has failed.
de: Der automatische Anmeldevorgang ist gescheitert.

# internal_invalid_token
source: Apparently this link has expired.
de: Anscheinend ist dieser Link abgelaufen.

source: Name
es: Nombre:
fr: Nom
it: Nome
nl: Volledige naam
pl: Nazwa:
sv: Namn

# tooltip_house_no
source: Enter your house number.
nl: Voer het huisnummer in.

# tooltip_house_no_informal
source: Enter your house number.
nl: Voer het huisnummer in.

# tooltip_invitation_house_no
source: Enter your house number.
nl: Voer het huisnummer in.

# tooltip_invitation_house_no_informal
source: Enter your house number.
nl: Voer het huisnummer in.

# missing_house_no
source: Please enter your house number!
nl: Voer aub het huisnummer in!

# missing_house_no_informal
source: Please enter your house number!
nl: Voer aub het huisnummer in!

# missing_invitation_house_no
source: Please enter a house number!
nl: Voer aub het huisnummer in!

# missing_invitation_house_no_informal
source: Please enter a house number!
nl: Voer aub het huisnummer in!

# evalErrors_freecap
source: The entered letters did not correspond to the letters in the image.
nl: De ingevoerde letters komen niet overeen met de letters in de afbeelding.

source: Fax
fr: Télécopie

source: E-mail
es: Correo electrónico:
fr: Courrier électronique
sv: E-post

# www
source: Web site
es: Página de Internet:
fr: Site Internet
it: Homepage
pl: Strona WWW:
sv: Hemsida

# v_registration_refused_message2
source: The account of <b>%3$s</b> will now be deleted.
sv: Kontot för <b>%3$s</b> kommer nu tas bort.
