Repository: franzholz/agency
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de, es, fr, it, nl, pl, sv

# v_registration_confirmed_subject_informal
source: Thank you for registering with <b>%1$s</b>.
de: Vielen Dank für Deine Anmeldung bei <b>%1$s</b>.
es: ¡Gracias por registrarse en <b>%1$s</b>!
fr: Merci de ton enregistrement auprès de <b>%1$s</b>.
it: Grazie per esserti registrato su <b>%1$s</b>.
nl: Hartelijk dank voor je registratie op %1$s.
pl: Dziękujemy za rejestrację na stronie <b>%1$s</b>.
sv: Tack för din registrering på <b>%1$s</b>.

# v_registration_confirmed_message1
source: Your membership <b>%2$s</b> has been confirmed.
de: Ihr Konto <b>%2$s</b> wurde angelegt.
es: Su cuenta <b>%2$s</b> fue confirmada.
fr: L'ouverture de votre compte <b>%2$s</b> a été confirmée.
it: Il vostro account <b>%2$s</b> é stato confermato.
nl: Uw inschrijving op %2$s is bevestigd.
pl: Twoje rejestracja <b>%2$s</b> została potwierdzona.
sv: Ditt användarkonto <b>%2$s</b> har godkänts.

# v_registration_confirmed_message1_informal
source: Your membership <b>%2$s</b> has been confirmed.
de: Dein Konto <b>%2$s</b> wurde angelegt.
es: Su cuenta <b>%2$s</b> fue creada.
fr: L'ouverture de ton compte <b>%2$s</b> a été confirmée.
it: Il tuo account <b>%2$s</b> é stato confermato.
nl: Je inschrijving op %2$s is bevestigd.
pl: Twoje rejestracja <b>%2$s</b> została potwierdzona.
sv: Ditt användarkonto <b>%2$s</b> har godkänts.

# v_registration_confirmed_message2
source: Your e-mail address <b>%4$s</b> has been added to our list.
de: Ihre Adresse <b>%4$s</b> wurde unserer Datenbank hinzugefügt.
es: Su dirección de correo electrónico <b>%4$s</b> ha sido agregada a nuestras listas.
fr: Votre adresse de courrier électronique <b>%4$s</b> a été ajoutée à nos listes.
it: Il vostro indirizzo email <b>%4$s</b> é stato aggiunto alla nostra lista.
nl: Uw e-mailadres %4$s is toegevoegd aan onze lijst.
pl: Twój adres e-mail <b>%4$s</b> został dodany do naszej listy.
sv: Din e-postadress <b>%4$s</b> har lagts till i vår lista.

# v_registration_confirmed_message2_informal
source: Your e-mail address <b>%4$s</b> has been added to our list.
de: Deine Adresse <b>%4$s</b> wurde unserer Datenbank hinzugefügt.
es: Su dirección de correo electrónico <b>%4$s</b> ha sido agregada a nuestras listas.
fr: Ton adresse de courrier électronique <b>%4$s</b> a été ajoutée à nos listes.
it: Il tuo indirizzo email <b>%4$s</b> é stato aggiunto alla nostra lista.
nl: Je e-mailadres %4$s is toegevoegd aan onze lijst.
pl: Twój adres e-mail <b>%4$s</b> został dodany do naszej listy.
sv: Din e-postadress <b>%4$s</b> har lagts till i vår lista.

# v_registration_confirmed_review1
source: Your application for membership <b>%2$s</b> has been confirmed.
de: Ihr Antrag auf Mitgliedschaft <b>%2$s</b> wurde bestätigt.
es: Su solicitud de cuenta <b>%2$s</b> fué confirmada.
fr: Votre demande d'ouverture du compte <b>%2$s</b> est maintenant confirmée.
it: La sua domanda di adesione per <b>%2$s</b> è stata confermata.
nl: Uw inschrijving op %2$s is bevestigd.
pl: Twoje zgłoszenie w sprawie członkostwa <b>%2$s</b> zostało potwierdzone.
sv: Din ansökan om användarkonto på <b>%2$s</b> har godkänts.

# v_registration_confirmed_review1_informal
source: Your application for membership <b>%2$s</b> has been confirmed.
de: Dein Antrag auf Mitgliedschaft <b>%2$s</b> wurde bestätigt.
es: Tu solicitud de cuenta <b>%2$s</b> fué confirmada.
fr: Ta demande d'ouverture du compte <b>%2$s</b> est maintenant confirmée.
it: La tua domanda di adesione per <b>%2$s</b> è stata confermata
nl: Je inschrijving op %2$s is bevestigd.
pl: Twoje zgłoszenie w sprawie członkostwa <b>%2$s</b> zostało potwierdzone.
sv: Din ansökan om användarkonto på <b>%2$s</b> har godkänts.

# v_registration_confirmed_review2
source: Your application for membership will now be reviewed by the website administrator. You will be informed by email of the administrator's decision.
de: Ihr Antrag auf Mitgliedschaft wird jetzt vom Administrator geprüft. Sie werden per E-Mail über die Entscheidung des Administrators benachrichtigt.
es: Su solicitud de cuenta será revisada por un administrador. Le informaremos si ésta es aprobada o denegada enviándole un email.
fr: Votre demande sera validée par l'administrateur du site. Vous serez informé par courrier électronique de la décision de l'administrateur du site.
it: La sua domanda di adesione sarà esaminata dall'amministratore del sito. Verrà informato per e-mail della decisione dell'amministratore.
nl: Uw aanvraag om in te schrijving zal nu worden bekeken door een beheerder. U hoort spoedig meer.
pl: Twoje zgłoszenie w sprawie członkostwa zostanie teraz przejrzane przez administratora serwisu. Zostaniesz powiadomiony o jego decyzji za pośrednictwem poczty e-mail.
sv: Din ansökan om användarkonto kommer nu att granskas av administratören för webbplatsen. Du kommer att informeras via e-post om administratörens val.

# v_registration_confirmed_review2_informal
source: Your application for membership will now be reviewed by the website administrator. You will be informed by email of the administrator's decision.
de: Dein Antrag auf Mitgliedschaft wird jetzt vom Administrator geprüft. Du wirst per E-Mail über die Entscheidung des Administrators benachrichtigt.
es: Tu solicitud de cuenta será revisada por un administrador. Te informaremos si ésta es aprobada o denegada enviándote un email.
fr: Ta demande sera validée par l'administrateur du site. Tu seras informé par courrier électronique de la décision de l'administrateur du site.
it: La tua domanda di adesione sarà esaminata dall'amministratore del sito. Sarai informato per e-mail della decisione dell'amministratore.
nl: Je aanvraag om in te schrijving zal nu worden bekeken door een beheerder. Je hoort spoedig meer.
pl: Twoje zgłoszenie w sprawie członkostwa zostanie teraz przejrzane przez administratora serwisu. Zostaniesz powiadomiony o jego decyzji za pośrednictwem poczty e-mail.
sv: Din ansökan om användarkonto kommer nu att granskas av administratören för webbplatsen. Du kommer att informeras via e-post om administratörens val.

# v_registration_confirmed
source: %3$s confirmed his(her) registration with %1$s.
de: %3$s hat seine (ihre) Anmeldung bei %1$s bestätigt.
es: %3$s confirmó su registro en %1$s.
fr: %3$s a confirmé son enregistrement auprès de %1$s.
it: %3$s ha confermato la sua registrazione presso %1$s.
nl: %3$s heeft zijn/haar inschrijving bevestigd op %1$s.
pl: %3$s potwierdza rejestrację na stronie %1$s.
sv: %3$s bekräftade sin registrering på %1$s.

# v_registration_cancelled_subject
source: Your registration has been cancelled.
de: Ihre Anmeldung wurde abgebrochen.
es: Gracias por su visita.
fr: Merci de votre visite.
it: La vostra registrazione è stata eliminata.
nl: Uw inschrijving is verwijderd uit onze lijst.
pl: Twoja rejestracja została anulowana.
sv: Din registrering har annullerats.

# v_registration_cancelled_subject_informal
source: Your registration has been cancelled.
de: Deine Anmeldung wurde abgebrochen.
es: Gracias por su visita.
fr: Merci de ta visite.
it: La tua registrazione è stata eliminata.
nl: Je inschrijving is verwijderd uit onze lijst.
pl: Twoja rejestracja została anulowana.
sv: Din registrering har annullerats.

# v_registration_cancelled
source: %3$s cancelled his(her) registration with %1$s.
de: %3$s hat seine / ihre Anmeldung für %1$s abgebrochen.
es: %3$s anuló su registro en %1$s.
fr: %3$s a annulé son enregistrement auprès de %1$s.
it: %3$s ha cancellato la sua registrazione su %1$s.
nl: %3$s heeft zijn inschrijving %1$s gewist.
pl: %3$s anulował(a) swoją rejestrację na %1$s.
sv: %3$s annullerade sin registrering på %1$s.

# v_registration_accepted_subject
source: The application of <b>%3$s</b> for membership with <b>%1$s</b> is now accepted.
de: Der Antrag von <b>%3$s</b> auf Mitgliedschaft bei <b>%1$s</b> wurde angenommen.
es: La solicitud de <b>%3$s</b> para registrarse en <b>%1$s</b> ha sido aceptada.
fr: L'ouverture du compte de <b>%3$s</b> auprès de <b>%1$s</b> est maintenant acceptée.
it: La richiesta di registrazione di <b>%3$s</b> per <b>%1$s</b> è stata accettata.
nl: De aanvraag van %3$s voor een inschrijving %1$s is geaccepteerd.
pl: Zgłoszenie, członkostwa na <b>%1$s</b>, którego nadawcą jest <b>%3$s</b>, zostało właśnie zaakceptowane.
sv: Ansökan för <b>%3$s</b> om användarkonto på <b>%1$s</b> har accepterats.

# v_registration_accepted_message1
source: A message is being sent to <b>%3$s</b> to inform him(her) that his(her) membership with <b>%1$s</b> was accepted.
de: Eine Mitteilung wird an <b>%3$s</b> gesendet, um ihn/sie darüber zu informieren, dass seine/ihre Mitgliedschaft bei <b>%1$s</b> angenommen wurde.
es: Se ha enviado un mensaje a <b>%3$s</b> para informarle de que su solicitud de registro a <b>%1$s</b> ha sido aceptada.
fr: Un message est envoyé à <b>%3$s</b> pour l'informer que l'ouverture de son compte auprès de <b>%1$s</b> a été acceptée.
it: E' stato inviato un messaggio <b>%3$s</b> per informare dell'accettazione della registrazione con <b>%1$s</b>.
nl: Er is een e-mail verstuurd aan %3$s om de acceptatie te bevestigen voor %1$s.
pl: Zostanie wysłana wiadomość do <b>%3$s</b> z informacją, że jego/jej zgłoszenie członkostwa zostało zaakceptowane.
sv: Ett meddelande har skickats till <b>%3$s</b> för att informera honom/henne att hans/hennes användarkonto på <b>%1$s</b> har accepterats.

# v_registration_accepted_message2
source: <b>%3$s</b> is now able to login.
de: <b>%3$s</b> kann sich jetzt anmelden.
es: <b>%3$s</b> ahora puede entrar al área restringida.
fr: <b>%3$s</b> peut maintenant accéder à la section <b>%1$s</b> du site.
it: <b>%3$s</b> può ora effettuare login.
nl: %3$s kan nu inloggen.
pl: <b>%3$s</b> może się teraz zalogować.
sv: <b>%3$s</b> har nu möjlighet att logga in.

# v_registration_accepted_subject2
source: Your application for membership with <b>%1$s</b> has been accepted.
de: Ihr Antrag auf Mitgliedschaft bei <b>%1$s</b> wurde angenommen.
es: Su solicitud de registro con <b>%1$s</b> ha sido aceptada.
fr: L'ouverture de votre compte auprès de <b>%1$s</b> a été acceptée.
it: La vostra registrazione per <b>%1$s</b> è stata accettata.
nl: Uw aanvraag om in te schrijven op %1$s is geaccpeteerd.
pl: Twoje zgłoszenie członkostwa na <b>%1$s</b> zostało zaakceptowane.
sv: Din ansökan om användarkonto på <b>%1$s</b> har accepterats.

# v_registration_accepted_subject2_informal
source: Your application for membership with <b>%1$s</b> has been accepted.
de: Dein Antrag auf Mitgliedschaft bei <b>%1$s</b> wurde angenommen.
es: Tu solicitud de registro con <b>%1$s</b> ha sido aceptada.
fr: L'ouverture de ton compte auprès de <b>%1$s</b> a été acceptée.
it: La tua registrazione per <b>%1$s</b> è stata accettata.
nl: Je aanvraag om in te schrijven op %1$s is geaccpeteerd.
pl: Twoje zgłoszenie członkostwa na <b>%1$s</b> zostało zaakceptowane.
sv: Din ansökan om användarkonto på <b>%1$s</b> har accepterats.

# v_registration_accepted_message3
source: We are pleased to inform you that your membership <b>%2$s</b> has been accepted and that your e-mail address <b>%4$s</b> has been added to our list.
de: Wir freuen uns, Ihnen mitteilen zu können, dass Ihr Antrag auf Mitgliedschaft bei <b>%2$s</b> angenommen und dass Ihre E-Mail-Adresse <b>%4$s</b> unserer Datenbank hinzugefügt wurde.
es: Nos complace informarle de que su solicitud de registro a <b>%2$s</b> ha sido aceptada y su dirección de correo electrónico <b>%4$s</b> ha sido añadida a nuestra lista.
fr: Nous avons le plaisir de vous informer que l'ouverture de votre compte <b>%2$s</b> a été acceptée et que votre adresse de courrier électronique <b>%4$s</b> a été ajoutée à nos listes.
it: Siamo felici di informarvi che la vostra registrazione per <b>%2$s</b> è stata accettata e che la vostra email <b>%4$s</b> è stata aggiunta al nostro database.
nl: Uw aanvraag voor toegang op %2$s is geaccepteerd, uw e-mailadres is toegevoegd aan onze lijst.
pl: Śpieszymy, aby poinformować Cię, że Twoje zgłoszenie członkostwa <b>%2$s</b> zostało zaakceptowane a Twój adres e-mail <b>%4$s</b> został wpisany na naszą listę.
sv: Vi vill meddela dig att ditt användarkonto <b>%2$s</b> har accepterats och att din e-postadress har lagts till i vår lista.

# v_registration_accepted_message3_informal
source: We are pleased to inform you that your membership <b>%2$s</b> has been accepted and that your e-mail address <b>%4$s</b> has been added to our list.
de: Glückwunsch! Deine Mitgliedschaft bei <b>%2$s</b> wurde angenommen und Deine E-Mail-Adresse <b>%4$s</b> unserer Datenbank hinzugefügt.
es: Nos complace informarte de que tu solicitud de registro a <b>%2$s</b> ha sido aceptada y tu dirección de correo electrónico <b>%4$s</b> ha sido añadida a nuestra lista.
fr: Il nous fait plaisir de t'informer que l'ouverture de ton compte <b>%2$s</b> a été acceptée et que ton adresse de courrier électronique <b>%4$s</b> a été ajoutée à nos listes.
it: Siamo felici di informarti che la tua registrazione per <b>%2$s</b> è stata accettata e che la tua email <b>%4$s</b> è stata aggiunta al nostro database.
nl: Je aanvraag voor toegang op %2$s is geaccepteerd, je e-mailadres is toegevoegd aan onze lijst.
pl: Śpieszymy, aby poinformować Cię, że Twoje zgłoszenie członkostwa <b>%2$s</b> zostało zaakceptowane a Twój adres e-mail <b>%4$s</b> został wpisany na naszą listę.
sv: Vi vill meddela dig att ditt användarkonto <b>%2$s</b> har accepterats och att din e-postadress har lagts till i vår lista.

# v_registration_accepted_message4
source: You may now login at
de: Sie können sich jetzt anmelden bei
es: Puede acceder ahora haciendo clic en
fr: Pour accéder à la section <b>%1$s</b> de notre site, suivez ce lien
it: Ora potete effettuare il login su
nl: U kunt nu inloggen op
pl: Możesz się teraz zalogować na:
sv: Du kan nu logga in på

# v_registration_accepted_message4_informal
source: You may now login at
de: Du kannst Dich jetzt anmelden bei
es: Puedes acceder ahora haciendo clic en
fr: Pour accéder à la section <b>%1$s</b> de notre site, clique sur ce lien
it: Ora puoi effettuare il login su
nl: Je kunt nu inloggen op
pl: Możesz się teraz zalogować na:
sv: Du kan nu logga in på

# v_registration_accepted
source: The application of %3$s for membership with %1$s was accepted.
de: Der Antrag von %3$s auf Mitgliedschaft bei %1$s wurde angenommen.
fr: L'ouverture du compte de %3$s auprès de %1$s a été acceptée.
it: La richiesta di registrazione di %3$s su %1$s è stata accettata.
nl: De aanvraag van %3$s voor toegang op %1$s is geaccepteerd.
pl: Zgłoszenie członkostwa na %1$s którego autorem jest %3$s zostało zaakceptowane
sv: Ansökan för %3$s om användarkonto på %1$s har accepterats.

# v_registration_refused_subject
source: The application of <b>%3$s</b> for membership with <b>%1$s</b> is now refused.
de: Der Antrag von <b>%3$s</b> auf Mitgliedschaft bei <b>%1$s</b> wurde abgelehnt.
fr: L'ouverture du compte de <b>%3$s</b> auprès de <b>%1$s</b> est maintenant refusée.
it: La richiesta di registrazione di %3$s su %1$s è stata rifiutata.
nl: De aanvraag van %3$s voor toegang op %1$s is geweigerd.
pl: Zgłoszenie od <b>%3$s</b> w sprawie członkostwa na <b>%1$s</b> zostało właśnie odrzucone.
sv: Ansökan för <b>%3$s</b> om användarkonto på <b>%1$s</b> har avvisats.

# v_registration_refused_message1
source: A message is being sent to <b>%3$s</b> to inform him(her) that his(her) membership with <b>%1$s</b> was refused.
de: Eine Mitteilung wird an <b>%3$s</b> gesendet, um ihn/sie darüber zu informieren, dass seine/ihre Mitgliedschaft bei <b>%1$s</b> abgelehnt wurde.
fr: Un message est envoyé à <b>%3$s</b> pour l'informer que l'ouverture de son compte auprès de <b>%1$s</b> a été refusée.
it: Un messaggio è stato inviato a <b>%3$s</b> per informarlo/a che la sua richiesta di iscrizione su <b>%1$s</b> è stata rifiutata.
nl: Er is een bericht verstuurd aan <b>%3$s</b> om de afwijzing te melden.
pl: Zostanie wysłana wiadomość do <b>%3$s</b> z informacją, że jego/jej zgłoszenie członkostwa zostało odrzucone.
sv: Ett meddelande har skickats till <b>%3$s</b> för att informera honom/henna om att hans/hennes användarkonto på <b>%1$s</b> har avvisats.

# v_registration_refused
source: The application of %3$s for membership with %1$s was refused.
de: Der Antrag von %3$s auf Mitgliedschaft bei %1$s wurde abgelehnt.
fr: L'ouverture du compte de %3$s auprès de %1$s a été refusée.
it: La richiesta di iscrizione di %3$s su %1$s è stata rifiutata.
nl: De aanvraag van %3$s voor toegang op %1$s is geweigerd.
pl: Zgłoszenie członkostwa %3$s na %1$s zostało odrzucone.
sv: Ansökan för %3$s om användarkonto på %1$s har avvisats.

# v_registration_refused_subject2
source: Your application for membership with <b>%1$s</b> has been refused.
de: Ihr Antrag auf Mitgliedschaft bei <b>%1$s</b> wurde abgelehnt.
fr: L'ouverture de votre compte auprès de <b>%1$s</b> a été refusée.
it: La vostra richiesta di iscrizione su %1$s è stata rifiutata.
nl: Uw aanvraag voor toegang op %1$s is geweigerd.
pl: Twoje zgłoszenie członkostwa na <b>%1$s</b> zostało odrzucone.
sv: Din ansökan om användarkonto på <b>%1$s</b> har avvisats.

# v_registration_refused_subject2_informal
source: Your application for membership with <b>%1$s</b> has been refused.
de: Dein Antrag auf Mitgliedschaft bei <b>%1$s</b> wurde abgelehnt.
fr: L'ouverture de ton compte auprès de <b>%1$s</b> a été refusée.
it: La vostra richiesta di iscrizione su <b>%1$s</b> è stata rifiutata.
nl: Je aanvraag voor toegang op %1$s is geweigerd.
pl: Twoje zgłoszenie członkostwa na <b>%1$s</b> zostało odrzucone.
sv: Din ansökan om användarkonto på <b>%1$s</b> har avvisats.

# v_registration_refused_message3
source: We are sorry to inform you that your membership <b>%2$s</b> has been refused.
de: Es tut uns leid, Ihnen mitteilen zu müssen, dass Ihr Antrag auf Mitgliedschaft bei <b>%2$s</b> abgelehnt wurde.
fr: Nous avons le regret de vous informer que l'ouverture de votre compte <b>%2$s</b> a été refusée.
it: Ci dispiace ma la vostra richiesta di registrazione su <b>%2$s</b> è stata rifiutata.
nl: Helaas is uw aanvraag voor toegang op %2$s geweigerd.
pl: Przykro nam, ale musimy Cię poinformować, że Twoje zgłoszenie <b>%2$s</b> zostało odrzucone.
sv: Vi beklagar att vi måste meddela dig att ditt användarkonto <b>%2$s</b> har avvisats.

# v_registration_refused_message3_informal
source: We are sorry to inform you that your membership <b>%2$s</b> has been refused.
de: Tut uns leid, aber Deine Mitgliedschaft bei <b>%2$s</b> wurde abgelehnt.
fr: Nous avons le regret de t'informer que l'ouverture de ton compte <b>%2$s</b> a été refusée.
it: Ci dispiace ma la tua richiesta di registrazione su <b>%2$s</b> è stata rifiutata.
nl: Helaas is je aanvraag voor toegang op %2$s geweigerd.
pl: Przykro nam, ale musimy Cię poinformować, że Twoje zgłoszenie <b>%2$s</b> zostało odrzucone.
sv: Vi beklagar att vi måste meddela dig att ditt användarkonto <b>%2$s</b> har avvisats.

# v_registration_refused_message4
source: Please feel free to ask us any questions, or tell us anything about the registration process, or make any other comments by sending an e-mail to
de: Bitte zögern Sie nicht, sich bei Fragen, Bemerkungen oder Verbesserungsvorschlägen an uns unter folgender E-Mail-Adresse zu wenden:
fr: Si vous avez des questions ou désirez nous faire part de vos commentaires sur ce processus d'enregistrement, veuillez nous envoyer un message à l'adresse suivante
it: Per ogni domanda, suggerimento o commento potete scrivere una e-mail a
nl: Indien u nog vragen of opmerkingen heeft over het registratie proces kunt u deze sturen aan
pl: Jeśli chcesz zadać jakieś pytanie, lub podzielić się uwagą na temat procesu rejestracji, czy też wysłać konstruktywny komentarz skorzystaj z tego adresu e-mail:
sv: Om du har några frågor eller har några synpunkter på registreringsprocessen eller vill framföra några andra kommentarer är du välkommen att skriva ett e-brev till

# v_registration_refused_message4_informal
source: Please feel free to ask us any questions, or tell us anything about the registration process, or make any other comments by sending an e-mail to
de: Hast du Fragen, Bemerkungen oder Verbesserungsvorschläge? Dann kontaktiere uns bitte unter folgender E-Mail-Adresse:
fr: Si tu as des questions ou désire nous faire part de tes commentaires sur ce processus d'enregistrement, ennvoie-nous un message à l'adresse suivante
it: Per ogni domanda, suggerimento o commento potete scrivere una e-mail a
nl: Indien je nog vragen of opmerkingen heeft over het registratie proces kan je deze sturen aan
pl: Jeśli chcesz zadać jakieś pytanie, lub podzielić się uwagą na temat procesu rejestracji, czy też wysłać konstruktywny komentarz skorzystaj z tego adresu e-mail:
sv: Om du har några frågor eller har några synpunkter på registreringsprocessen eller vill framföra några andra kommentarer är du välkommen att skriva ett e-brev till

# v_registration_entered_subject
source: Thank you for registering with <b>%1$s</b>.
de: Vielen Dank für die Registrierung bei <b>%1$s</b>.
es: ¡Gracias por registrarse en <b>%1$s</b>!
fr: Merci de votre enregistrement auprès de <b>%1$s</b>.
it: Grazie per esservi registrati con <b>%1$s</b>.
nl: Dank voor uw registratie op <b>%1$s</b>.
pl: Dziękujemy za rejestrację na stronie <b>%1$s</b>.
sv: Tack för din registrering på <b>%1$s</b>.

# v_registration_entered_subject_informal
source: Thank you for registering with <b>%1$s</b>.
de: Danke für die Registrierung bei <b>%1$s</b>.
es: ¡Gracias por registrarse en <b>%1$s</b>!
fr: Merci de ton enregistrement auprès de <b>%1$s</b>.
it: Grazie per esserti registrato con <b>%1$s</b>.
nl: Dank voor je registratie op <b>%1$s</b>.
pl: Dziękujemy za rejestrację na stronie <b>%1$s</b>.
sv: Tack för din registrering på <b>%1$s</b>.

# v_registration_entered_message1
source: Your membership <b>%2$s</b> has been accepted.
de: Ihr Antrag auf Mitgliedschaft <b>%2$s</b> wurde angenommen.
fr: L'ouverture de votre compte <b>%2$s</b> a été acceptée.
it: La vostra registrazione <b>%2$s</b> è stata accettata.
nl: Uw inschrijving %2$s is geaccepteerd.
pl: <b>%2$s</b> Twoje członkostwo zostało zaakceptowane.
sv: Ditt användarkonto <b>%2$s</b> har accepterats.

# v_registration_entered_message1_informal
source: Your membership <b>%2$s</b> has been accepted.
de: Dein Antrag auf Mitgliedschaft <b>%2$s</b> wurde angenommen.
fr: L'ouverture de ton compte <b>%2$s</b> a été acceptée.
it: La tua registrazione <b>%2$s</b> è stata accettata.
nl: Je inschrijving %2$s is geaccepteerd.
pl: <b>%2$s</b> Twoje członkostwo zostało zaakceptowane.
sv: Ditt användarkonto <b>%2$s</b> har accepterats.

# v_registration_entered_message2
source: Your e-mail address <b>%4$s</b> has been added to our list.
de: Ihre E-Mail-Adresse <b>%4$s</b> wurde unserer Datenbank hinzugefügt.
es: Su dirección de correo electrónico <b>%4$s</b> ha sido agregada a nuestras listas.
fr: Votre adresse de courrier électronique <b>%4$s</b> a été ajoutée à nos listes.
it: Il vostro indirizzo email <b>%4$s</b> è stato aggiunto al nostro database.
nl: Wij hebben uw e-mailadres %4$s toegevoegd aan onze lijst.
pl: Twój adres e-mail <b>%4$s</b> został wpisany na naszą listę.
sv: Din e-postadress <b>%4$s</b> har lagts till i vår lista.

# v_registration_entered_message2_informal
source: Your e-mail address <b>%4$s</b> has been added to our list.
de: Deine E-Mail-Adresse <b>%4$s</b> wurde unserer Datenbank hinzugefügt.
es: Su dirección de correo electrónico <b>%4$s</b> ha sido agregada a nuestras listas.
fr: Ton adresse de courrier électronique <b>%4$s</b> a été ajoutée à nos listes.
it: Il tuo indirizzo email <b>%4$s</b> è stato aggiunto al nostro database.
nl: Wij hebben je e-mailadres %4$s toegevoegd aan onze lijst.
pl: Twój adres e-mail <b>%4$s</b> został wpisany na naszą listę.
sv: Din e-postadress <b>%4$s</b> har lagts till i vår lista.
