Repository: franzholz/agency
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de, es, fr, it, nl, pl, sv

# tooltip_date_of_birth
source: Enter your date of birth in the format day-month-year.
de: Geben Sie hier Ihr Geburtsdatum im Format Tag-Monat-Jahr ein.
fr: Saisissez votre date de naissance dans le format jour-mois-année.
it: Inserite la vostra data di nascita nel formato giorno-mese-anno:
nl: Geef uw geboortedatum in (dag-maand-jaar) formaat.
pl: Proszę podać datę urodzenia w formacie rok-miesiąc-dzień.
sv: Ange ditt födelsedatum i formatet dag-månad-år.

# tooltip_date_of_birth_informal
source: Enter your date of birth in the format day-month-year.
de: Gib hier Dein Geburtsdatum im Format Tag-Monat-Jahr ein.
fr: Écris ta date de naissance dans le format jour-mois-année.
it: Inserisci la tua data di nascita nel formato giorno-mese-anno:
nl: Geef je geboortedatum in (dag-maand-jaar) formaat.
pl: Proszę podać datę urodzenia w formacie rok-miesiąc-dzień.
sv: Ange ditt födelsedatum i formatet dag-månad-år.

# tooltip_invitation_date_of_birth
source: Enter the date of birth of the invited person.
de: Geben Sie hier das Geburtsdatum der einzuladenden Person ein.
fr: Saisissez la date de naissance de la personne invitée dans le format indiqué.
it: Inserite la data di nascita della perona da invitare
nl: Geef de geboortedatum van de gebuiker.
pl: Wprowadź datę urodzenia zapraszanej osoby.
sv: Ange den inbjudna personens födelsedatum

# tooltip_invitation_date_of_birth_informal
source: Enter the date of birth of the invited person.
de: Gib hier das Geburtsdatum der einzuladenden Person ein.
fr: Écris la date de naissance de la personne invitée dans le format indiqué.
it: Inserisci la data di nascita della perona da invitare
nl: Voer de geboortedatum in van de uitgenodigde persoon.
pl: Wprowadź datę urodzenia zapraszanej osoby.
sv: Ange den inbjudna personens födelsedatum

# missing_date_of_birth
source: Please enter your date of birth!
de: Bitte geben Sie Ihr Geburtsdatum an!
es: ¡Por favor inserte su fecha de nacimiento!
fr: Veuillez écrire votre date de naissance !
it: Inserite la vostra data di nascita!
nl: Uw geboortedatum is een verplicht veld!
pl: Proszę podać datę swoich urodzin!
sv: Var god ange ditt födelsedatum!

# missing_date_of_birth_informal
source: Please enter your date of birth!
de: Bitte gib hier dein Geburtsdatum ein!
es: ¡Por favor inserte su fecha de nacimiento!
fr: Écris ta date de naissance !
it: Inserisci la tua data di nascita!
nl: Je geboortedatum is een verplicht veld!
pl: Proszę podać datę swoich urodzin!
sv: Var god ange ditt födelsedatum!

# missing_invitation_date_of_birth
source: Please enter a date of birth!
de: Bitte geben Sie ein Geburtsdatum an!
es: ¡Por favor inserte la fecha de nacimiento!
fr: Veuillez saisir une date de naissance !
it: Inserite una data di nascita!
nl: De geboortedatum van de gebruiker is een verplicht veld!
pl: Proszę podać datę urodzin!
sv: Var god ange ett födelsedatum!

# missing_invitation_date_of_birth_informal
source: Please enter a date of birth!
de: Bitte gib hier ein Geburtsdatum ein!
es: ¡Por favor inserte la fecha de nacimiento!
fr: Écris une date de naissance !
it: Inserisci una data di nascita!
nl: Voer a.u.b een geboortedatum in!
pl: Proszę podać datę urodzin!
sv: Var god ange ett födelsedatum!

source: Address
de: Adresse
es: Dirección:
fr: Adresse
it: Indirizzo
nl: Adres
pl: Adres:
sv: Adress

# tooltip_address
source: Enter your address (number, street, apt.).
de: Geben Sie hier Ihre Adresse ein.
es: Escriba su dirección (número cívico, calle, ...).
fr: Saisissez votre adresse (numéro civique, rue, app. ou bureau).
it: Inserite il vostro indirizzo (numero, via, int.).
nl: Geef uw adres (straat, huisnummer).
pl: Wprowadź swój adres (ulica, numer).
sv: Ange din adress (gata, nummer, våning)

# tooltip_address_informal
source: Enter your address (number, street, apt.).
de: Gib hier Deine Adresse ein.
es: Escribe tu dirección (número cívico, calle, ...).
fr: Écris ton adresse (numéro civique, rue, app. ou bureau).
it: Inserisci il tuo indirizzo (numero, via, int.).
nl: Geef je adres (straat, huisnummer)
pl: Wprowadź swój adres (ulica, numer).
sv: Ange din adress (gata, nummer, våning)

# tooltip_invitation_address
source: Enter the address (number, street, apt.).
de: Geben Sie hier eine Adresse ein.
es: Escriba la dirección de la persona invitada (número cívico, calle, ...).
fr: Saisissez l'adresse (numéro civique, rue, app. ou bureau).
it: Inserite il vostro indirizzo (numero, via, int.).
nl: Geef het adres (straat, huisnummer) van de gebruiker.
pl: Wprowadź adres (ulica, numer).
sv: Ange den inbjudna personens adress (gata, nummer, våning)

# tooltip_invitation_address_informal
source: Enter the address (number, street, apt.).
de: Gib hier eine Adresse ein.
es: Escriba la dirección de la persona invitada (número cívico, calle, ...).
fr: Écris l'adresse (numéro civique, rue, app. ou bureau).
it: Inserisci il tuo indirizzo (numero, via, int.).
nl: Voer het adres in (straat, huisnummer, etc).
pl: Wprowadź adres (ulica, numer).
sv: Ange den inbjudna personens adress (gata, nummer, våning)

# missing_address
source: Please enter your address!
de: Bitte geben Sie Ihre Adresse ein!
es: Por favor escriba su dirección.
fr: Veuillez écrire votre adresse.
it: Inserite il vostro indirizzo!
nl: Uw adres is een verplicht veld!
pl: Proszę podać swój adres!
sv: Var god ange din adress!

# missing_address_informal
source: Please enter your address!
de: Bitte gib Deine Adresse ein!
es: Por favor escribe tu dirección.
fr: Écris ton adresse.
it: Inserisci il tuo indirizzo!
nl: Je adres is een verplicht veld!
pl: Proszę podać swój adres!
sv: Var god ange din adress!

# missing_captcha_response
source: Please enter the captcha phrase!
de: Bitte Captcha-Text eingeben!
es: Por favor escribe la frase que aparece en el captcha.
fr: Veuillez saisir le captcha
it: Inserite la frase di verifica!
nl: Vul de captcha tekens/zin in!
pl: Proszę wprowadzić ciąg captcha!
sv: Var god ange "captcha"-frasen!

# missing_captcha_response_informal
source: Please enter the captcha phrase!
de: Bitte Captcha-Text eingeben!
es: Por favor escribe la frase que aparece en el captcha.
fr: Écris le captcha
it: Inserisci la frase di verifica!
nl: Voer a.u.b. de captcha-tekst in!
pl: Proszę wprowadzić ciąg captcha!
sv: Var god ange "captcha"-frasen!

# missing_invitation_address
source: Please enter an address!
de: Bitte geben Sie eine Adresse an!
es: Por favor escriba una dirección.
fr: Veuillez saisir une adresse !
it: Inserite un indirizzo!
nl: Het adres van de gebruiker is een verplicht veld!
pl: Proszę podać adres!
sv: Var god ange en adress!

# missing_invitation_address_informal
source: Please enter an address!
de: Bitte gib eine Adresse an!
es: Por favor escriba una dirección.
fr: Écris une adresse
it: Inserisci un indirizzo!
nl: Voer a.u.b. het adres in!
pl: Proszę podać adres!
sv: Var god ange en adress!

# house_no
source: House number
de: Hausnummer

source: City
de: Wohnort
es: Ciudad:
fr: Localité
it: Città
nl: Woonplaats
pl: Miejscowość:
sv: Ort

# tooltip_city
source: Enter the name of the city or village.
de: Geben Sie hier Ihren Wohnort ein.
es: Escriba el nombre de su ciudad o de su pueblo.
fr: Saisissez le nom de votre ville ou de votre village.
it: Inserite il nome della vostra città
nl: Geef uw woonplaats.
pl: Proszę podać nazwę miejscowości.
sv: Ange namnet på din ort eller stad

# tooltip_city_informal
source: Enter the name of your city or village.
de: Gib hier Deinen Wohnort ein.
es: Escribe el nombre de tu ciudad o de tu pueblo.
fr: Écris le nom de ta ville ou de ton village.
it: Inserisci il nome della tua città
nl: Geef je woonplaats.
pl: Proszę podać nazwę swojej miejscowości.
sv: Ange namnet på din ort eller stad

# missing_city
source: Please enter the name of your city!
de: Bitte geben Sie Ihren Wohnort ein!
es: Por favor escriba el nombre de su ciudad.
fr: Saisissez le nom de votre localité !
it: Inserite il nome della vostra città!
nl: Uw woonplaats is een verplicht veld!
pl: Proszę podać nazwę swojej miejscowości.
sv: Var god ange namnet på din ort!

# missing_city_informal
source: Please enter the name of your city!
de: Bitte gib hier Deinen Wohnort ein!
es: Por favor escribe el nombre de tu ciudad.
fr: Écris le nom de ta localité !
it: Inserisci il nome della tua città!
nl: Je woonplaats is een verplicht veld!
pl: Proszę podać nazwę swojej miejscowości.
sv: Var god ange namnet på din ort!

# missing_invitation_city
source: Please enter the name of a city!
de: Bitte geben Sie einen Ort an!
es: Por favor escriba el nombre de la ciudad.
fr: Veuillez saisir un nom de localité !
it: Inserite una città!
nl: De woonplaats van de gebruiker is een verplicht veld!
pl: Proszę podać nazwę miejscowości.
sv: Var god ange namnet på en ort!

# missing_invitation_city_informal
source: Please enter the name of a city!
de: Bitte gib einen Ort an!
es: Por favor escriba el nombre de la ciudad.
fr: Écris un nom de localité !
it: Inserisci la tua città!
nl: Voer a.u.b. de woonplaats in!
pl: Proszę podać nazwę miejscowości.
sv: Var god ange namnet på en ort!

# zone
source: County/province
de: Bundesland/Staat/Provinz
es: Estado/Provincia:
fr: Département/province
it: Provincia
nl: Provincie/Deelstaat
pl: Województwo:
sv: Län/landskap

# tooltip_zone
source: Select your County or Province in this list.
de: Wählen Sie Ihr Land aus der Liste aus.
es: Elija su estado o provincia en la lista.
fr: Sélectionnez votre département ou province dans cette liste.
it: Seleziona lo stato dalla lista
nl: Kies uw Deelstaat of Provincie uit deze lijst.
pl: Wybierz swoje województwo z listy.
sv: Välj ditt län eller landskap i listan

# tooltip_zone_informal
source: Select your County or Province in this list.
de: Wähle Dein Land aus der Liste aus.
es: Elije tu estado o provincia en la lista.
fr: Sélectionne ton département ou ta province dans cette liste.
it: Selezionare lo stato dalla lista
nl: Kies je Deelstaat of Provincie uit deze lijst.
pl: Wybierz swoje województwo z listy.
sv: Välj ditt län eller landskap i listan

# tooltip_invitation_zone
source: Select the County or Province in this list.
de: Wählen Sie ein Land aus der Liste aus.
es: Elija un estado o provincia en la lista.
fr: Sélectionnez le département ou province dans cette liste.
it: Seleziona lo stato dalla lista
nl: Kies de Deelstaat of Provincie van de gebruiker uit deze lijst.
pl: Wybierz województwo z listy.
sv: Välj ett län eller landskap i listan

# tooltip_invitation_zone_informal
source: Select the County or Province in this list.
de: Wähle ein Land aus der Liste aus.
es: Elija un estado o provincia en la lista.
fr: Sélectionne ton département ou ta province dans cette liste.
it: Selezionare lo stato dalla lista
nl: Selecteer uit de lijst de provincie.
pl: Wybierz województwo z listy.
sv: Välj ett län eller landskap i listan

# missing_zone
source: Please select your County or Province!
de: Bitte wählen Sie aus der Liste aus!
es: Por favor elija su estado o provincia.
fr: Veuillez sélectionner votre département ou votre province !
it: Inserite la vostra provincia!
nl: Uw Provincie/Deelstaat is een verplicht veld!
pl: Proszę wybrać swoje województwo!
sv: Var god välj ditt län eller landskap!

# missing_zone_informal
source: Please select your County or Province!
de: Bitte wähl ein Land aus der Liste aus!
es: Por favor elige tu estado o provincia.
fr: Choisis ton département ou ta province !
it: Inserisci la tua provincia!
nl: Je Provincie/Deelstaat is een verplicht veld!
pl: Proszę wybrać swoje województwo!
sv: Var god välj ditt län eller landskap!

# missing_invitation_zone
source: Please select a County or Province!
de: Bitte geben Sie ein Bundesland/Staat/Provinz an!
es: Por favor elija un estado o una provincia.
fr: Veuillez sélectionner un département ou une province !
it: Inserite una provincia!
nl: De Provincie/Deelstaat van de gebruiker is een verplicht veld!
pl: Proszę wybrać województwo!
sv: Var god välj ett län eller landskap!

# missing_invitation_zone_informal
source: Please select a County or Province!
de: Bitte gib ein Bundesland/Staat/Provinz an!
es: Por favor elija un estado o una provincia.
fr: Choisis un département ou une province !
it: Inserisci una provincia!
nl: Selecteer alstublieft een provincie!
pl: Proszę wybrać województwo!
sv: Var god välj ett län eller landskap!

source: Country
de: Land
es: País:
fr: Pays
it: Stato
nl: Land
pl: Kraj:
sv: Land

# tooltip_country
source: Enter the name of your country.
de: Geben Sie hier ihr Land ein.
fr: Saisissez le nom de votre pays.
it: Inserire il nome della propria nazione.
nl: Geef uw land.
pl: Wprowadź nazwę swojego kraju.
sv: Ange namnet på ditt land

# tooltip_country_informal
source: Enter the name of your country.
de: Gib hier Dein Land ein.
fr: Écris le nom de ton pays.
it: Inserisci il nome della tua nazione.
nl: Geef je land.
pl: Wprowadź nazwę swojego kraju.
sv: Ange namnet på ditt land

# tooltip_invitation_country
source: Enter the name of the country.
de: Geben Sie hier ein Land ein.
fr: Veuillez écrire le nom du pays.
it: Inserire il nome della nazione.
nl: Geef het land van de gebruiker.
pl: Wprowadź nazwę kraju.
sv: Ange namnet på ett land

# tooltip_invitation_country_informal
source: Enter the name of the country.
de: Gib hier Dein Land ein.
fr: Écris le nom de ton pays.
it: Inserisci il nome della tua nazione!
nl: Voer het land in.
pl: Wprowadź nazwę kraju.
sv: Ange namnet på ett land

# missing_country
source: Please enter the name of your country!
de: Bitte geben Sie Ihr Land ein!
es: Por favor escriba el nombre de su país.
fr: Veuillez écrire le nom de votre pays !
it: Inserisci il nome della tua nazione!
nl: Uw land is een verplicht veld!
pl: Proszę podać nazwę swojego kraju!
sv: Var god ange namnet på ditt land!

# missing_country_informal
source: Please enter the name of your country!
de: Bitte gib dein Land ein!
es: Por favor escriba el nombre de su país.
fr: Écris le nom de ton pays !
it: Inserisci il nome della tua nazione!
nl: Je land is een verplicht veld!
pl: Proszę podać nazwę swojego kraju!
sv: Var god ange namnet på ditt land!

# missing_invitation_country
source: Please enter the name of the country!
de: Bitte geben Sie ein Land ein!
fr: Veuillez écrire le nom du pays !
it: Inserisci il nome della tua nazione!
nl: Het land van de gebruiker is een verplicht veld!
pl: Proszę podać nazwę kraju!
sv: Var god ange namnet på ett land!

# missing_invitation_country_informal
source: Please enter the name of the country!
de: Gib hier ein Land ein.
fr: Écris le nom du pays !
it: Inserisci il nome della tua nazione!
nl: Voer a.u.b. het land in!
pl: Proszę podać nazwę kraju!
sv: Var god ange namnet på ett land!

# zip
source: Postal code
de: Postleitzahl
es: Código postal:
fr: Code postal
it: CAP
nl: Postcode
pl: Kod pocztowy:
sv: Postnummer

# tooltip_zip
source: Enter your Postcode.
de: Geben Sie hier Ihre PLZ ein.
es: Escriba su código postal.
fr: Écrivez votre code postal.
it: Inserisci il CAP
nl: Geef uw postcode.
pl: Wprowadź swój kod pocztowy.
sv: Ange ditt postnummer

# tooltip_zip_informal
source: Enter your Postcode.
de: Gib hier Deine PLZ ein.
es: Escribe tu código postal.
fr: Écris ton code postal.
it: Inserite il CAP
nl: Geef je postcode.
pl: Wprowadź swój kod pocztowy.
sv: Ange ditt postnummer

# tooltip_invitation_zip
source: Enter the Postcode.
de: Geben sie hier die PLZ ein.
es: Escriba el código postal de la persona invitada.
fr: Écrivez le code postal.
it: Inserisci il CAP
nl: Geef de postcode van de gebruiker.
pl: Wprowadź kod pocztowy.
sv: Ange ett postnummer

# tooltip_invitation_zip_informal
source: Enter the Postcode.
de: Gib hier eine PLZ ein.
es: Escriba el código postal de la persona invitada.
fr: Écris le code postal.
it: Inserite il CAP
nl: Voer de postcode in.
pl: Wprowadź kod pocztowy.
sv: Ange ett postnummer

# missing_zip
source: Please enter your Postcode!
de: Bitte geben Sie Ihre PLZ ein!
es: Por favor escriba su código postal.
fr: Veuillez écrire votre code postal.
it: Inserisci il CAP!
nl: Uw postcode is een verplicht veld!
pl: Proszę podać swój kod pocztowy!
sv: Var god ange ditt postnummer!

# missing_zip_informal
source: Please enter your Postcode!
de: Bitte gib Deine PLZ ein!
es: Por favor escriba su código postal.
fr: Écris ton code postal.
it: Inserisci il CAP
nl: Je postcode is een verplicht veld!
pl: Proszę podać swój kod pocztowy!
sv: Var god ange ditt postnummer!

# missing_invitation_zip
source: Please enter a Postcode!
de: Bitte geben Sie eine PLZ an!
es: Por favor escriba un código postal.
fr: Veuillez écrire un code postal.
it: Inserisci il tuo CAP!
nl: De postcode van de gebruiker is een verplicht veld!
pl: Proszę podać kod pocztowy!
sv: Var god ange ett postnummer!

# static_info_country
source: Country
de: Land
es: País:
fr: Pays
it: Stato
nl: Land
pl: Kraj:
sv: Land

# tooltip_static_info_country
source: Select your country in the list.
de: Wählen Sie Ihr Land aus der Liste aus.
es: Elija su país en la lista.
fr: Sélectionnez votre pays dans cette liste.
it: Selezionare il tuo stato dall'elenco
nl: Kies uw land uit de lijst
pl: Wybierz kraj z listy.
sv: Välj ditt land i listan

# tooltip_static_info_country_informal
source: Select your country in the list.
de: Wähle Dein Land aus der Liste aus.
es: Elije tu país en la lista.
fr: Sélectionne ton pays dans cette liste.
it: Seleziona il tuo stato dall'elenco
nl: Kies je land uit de lijst
pl: Wybierz kraj z listy.
sv: Välj ditt land i listan

# tooltip_invitation_static_info_country
source: Select the country in the list.
de: Wählen Sie ein Land aus der Liste aus.
es: Elija un país en la lista.
fr: Sélectionnez le pays dans cette liste.
it: Selezionare il tuo stato dall'elenco
nl: Kies het land van de gebruiker uit de lijst
pl: Wybierz kraj z listy.
sv: Välj ett land i listan

# tooltip_invitation_static_info_country_informal
source: Select the country in the list.
de: Wähle ein Land aus der Liste aus.
es: Elija un país en la lista.
fr: Sélectionne ton pays dans cette liste.
it: Seleziona il tuo stato dall'elenco
nl: Selecteer uit de lijst het land.
pl: Wybierz kraj z listy.
sv: Välj ett land i listan

# missing_static_info_country
source: Please select your country!
de: Bitte wählen Sie Ihr Land aus!
es: Por favor elija su país.
fr: Veuillez sélectionner votre pays !
it: Inserisci il tuo Stato!
nl: Uw land is een verplicht veld!
pl: Proszę wybrać swój kraj!
sv: Var god välj ditt land!

# missing_static_info_country_informal
source: Please select your country!
de: Bitte wähle Dein Land aus!
es: Por favor elija su país.
fr: Sélectionne ton pays !
it: Per favore, seleziona la tua nazione!
nl: Je land is een verplicht veld!
pl: Proszę wybrać swój kraj!
sv: Var god välj ditt land!

# missing_invitation_static_info_country
source: Please select a country!
de: Bitte wählen Sie ein Land aus!
es: Por favor elija un país.
fr: Veuillez sélectionner le pays !
it: Inserisci il tuo Stato!
nl: Het land van de gebruiker is een verplicht veld!
pl: Proszę wybrać kraj!
sv: Var god välj ett land!

# missing_invitation_static_info_country_informal
source: Please select a country!
de: Bitte wähle ein Land aus!
es: Por favor elija un país.
fr: Sélectionne un pays !
it: Selezionare una nazione!
nl: Selecteer alstublieft een land!
pl: Proszę wybrać kraj!
sv: Var god välj ett land!

source: Telephone
de: Telefon
es: Teléfono:
fr: Téléphone
it: Telefono
nl: Telefoon
pl: Telefon:
sv: Telefon

# tooltip_telephone
source: Enter your phone number.
de: Geben Sie hier Ihre Telefonnummer ein.
es: Escriba su número de teléfono.
fr: Écrivez votre numéro de téléphone.
it: Inserire un numero di telefono.
nl: Geef uw telefoonnummer.
pl: Wprowadź numer swojego telefonu.
sv: Ange ditt telefonnummer

# tooltip_telephone_informal
source: Enter your phone number.
de: Gib hier Deine Telefonnummer ein.
es: Escribe tu número de teléfono.
fr: Écris ton numéro de téléphone.
it: Inserisci il tuo numero di telefono.
nl: Geef je telefoonnummer.
pl: Wprowadź numer swojego telefonu.
sv: Ange ditt telefonnummer

# tooltip_invitation_telephone
source: Enter the phone number of the invited person.
de: Geben Sie hier die Telefonnummer der einzuladenden Person ein.
es: Escriba el número de teléfono de la persona invitada.
fr: Écrivez le numéro de téléphone de la personne invitée.
it: Inserire il numero di telefono della persona invitata.
nl: Geef het telefoonnummer van de gebruiker.
pl: Wprowadź numer telefonu zapraszanej osoby.
sv: Ange den inbjudna personens telefonnummer

# tooltip_invitation_telephone_informal
source: Enter the phone number of the invited person.
de: Gib hier die Telefonnummer der einzuladenden Person ein.
es: Escriba el número de teléfono de la persona invitada.
fr: Écris le numéro de téléphone de la personne invitée.
it: Inserisci il numero di telefono della persona che vuoi invitare.
nl: Voer van de uitgenodigde persoon het telefoonnummer in.
pl: Wprowadź numer telefonu zapraszanej osoby.
sv: Ange den inbjudna personens telefonnummer

# missing_telephone
source: Please enter your phone number!
de: Bitte geben Sie Ihre Telefonnummer ein!
es: Por favor escriba su número de teléfono.
fr: Veuillez écrire votre numéro de téléphone !
it: Inserisci il tuo telefono!
nl: Uw telefoonnummer is een verplicht veld!
pl: Proszę podać numer swojego telefonu!
sv: Var god ange ditt telefonnummer!

# missing_telephone_informal
source: Please enter your phone number!
de: Bitte gib Deine Telefonnummer ein!
es: Por favor escribe tu número de teléfono.
fr: Écris ton numéro de téléphone !
it: Per favore, inserisci il tuo numero di telefono!
nl: Je telefoonnummer is een verplicht veld!
pl: Proszę podać numer swojego telefonu!
sv: Var god ange ditt telefonnummer!

# missing_invitation_telephone
source: Please enter a phone number!
de: Bitte geben Sie eine Telefonnummer an!
es: Por favor escriba un número de teléfono.
fr: Veuillez écrire un numéro de téléphone !
it: Inserisci il tuo telefono!
nl: Het telefoonnummer van de gebruiker is een verplicht veld!
pl: Proszę podać numer telefonu!
sv: Var god ange ett telefonnummer!

# missing_invitation_telephone_informal
source: Please enter a phone number!
de: Bitte gib eine Telefonnummer an!
es: Por favor escriba un número de teléfono.
fr: Écris un numéro de téléphone !
it: Inserire un numero di telefono!
nl: Voer a.u.b. een telefoonnummer in!
pl: Proszę podać numer telefonu!
sv: Var god ange ett telefonnummer!

# tooltip_fax
source: Enter your fax number.
de: Geben Sie hier Ihre Faxnummer ein.
es: Escriba su número de fax.
fr: Écrivez votre numéro de télécopieur.
it: Inserire il numero di fax.
nl: Geef uw faxnummer.
pl: Wprowadź numer swojego faxu.
sv: Ange ditt faxnummer

# tooltip_fax_informal
source: Enter your fax number.
de: Gib hier Deine Faxnummer ein.
es: Escribe tu número de fax.
fr: Écris ton numéro de télécopieur.
it: Inserisci il tuo numero di fax.
nl: Geef je faxnummer.
pl: Wprowadź numer swojego faxu.
sv: Ange ditt faxnummer

# tooltip_invitation_fax
source: Enter the fax number of the invited person.
de: Geben Sie hier die Faxnummer der einzuladenden Person ein.
es: Escriba el número de fax de la persona invitada.
fr: Écrivez le numéro de télécopieur de la personne invitée.
it: Inserire il numero di fax della persona invitata.
nl: Geef het faxnummer van de gebruiker.
pl: Wprowadź numer faxu zapraszanej osoby.
sv: Ange den inbjudna personens faxnummer

# tooltip_invitation_fax_informal
source: Enter the fax number of the invited person.
de: Gib hier die Faxnummer der einzuladenden Person ein.
es: Escriba el número de fax de la persona invitada.
fr: Écris le numéro de télécopieur de la personne invitée.
it: Inserisci il numero di fax della persona che vuoi invitare.
nl: Voer van de uitgenodigde persoon het faxnummer in.
pl: Wprowadź numer faxu zapraszanej osoby.
sv: Ange den inbjudna personens faxnummer
