Repository: franzholz/agency
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de, es, fr, it, nl, pl, sv

# missing_fax
source: Please enter your fax number!
de: Bitte geben Sie Ihre Faxnummer ein!
es: Por favor escriba su número de fax.
fr: Veuillez écrire votre numéro de télécopieur.
it: Inserisci il tuo fax!
nl: Uw faxnummer is een verplicht veld!
pl: Proszę podać numer swojego faxu!
sv: Var god ange ditt faxnummer!

# missing_fax_informal
source: Please enter your fax number!
de: Bitte gib Deine Faxnummer ein!
es: Por favor escriba su número de fax.
fr: Écris ton numéro de télécopieur.
it: Per favore, inserisci il tuo numero di fax!
nl: Je faxnummer is een verplicht veld!
pl: Proszę podać numer swojego faxu!
sv: Var god ange ditt faxnummer!

# missing_invitation_fax
source: Please enter a fax number!
de: Bitte geben Sie eine Fax-Nummer an!
es: Por favor escriba un número de fax.
fr: Veuillez écrire un numéro de télécopieur.
it: Inserisci il tuo fax!
nl: Het faxnummer van de gebruiker is een verplicht veld!
pl: Proszę podać numer faxu!
sv: Var god ange ett faxnummer!

# missing_invitation_fax_informal
source: Please enter a fax number!
de: Bitte gib eine Fax-Nummer an!
es: Por favor escriba un número de fax.
fr: Écris un numéro de télécopieur.
it: Inserisci un numero di fax!
nl: Voer a.u.b. een faxnummer in!
pl: Proszę podać numer faxu!
sv: Var god ange ett faxnummer!

# tooltip_email
source: Enter your email address.
de: Geben Sie hier Ihre E-Mail-Adresse ein.
es: Escriba su dirección de correo electrónico.
fr: Écrivez votre adresse de courrier électronique.
it: Inserite la vostra email.
nl: Geef uw e-mailadres.
pl: Wprowadź swój adres email.
sv: Ange din e-postadress

# tooltip_email_informal
source: Enter your email address.
de: Gib hier Deine E-Mail-Adresse ein.
es: Escribe tu dirección de correo electrónico.
fr: Écris ton adresse de courrier électronique.
it: Inserisci la tua email.
nl: Geef je e-mailadres.
pl: Wprowadź swój adres email.
sv: Ange din e-postadress

# tooltip_invitation_email
source: Enter the email address of the invited person.
de: Geben Sie hier die E-Mail-Adresse ein.
es: Escriba la dirección de correo electrónico de la persona invitada.
fr: Écrivez l'adresse de courrier électronique de la personne invitée.
it: Inserire l'indirizzo email della persona invitata
nl: Geef het e-mailadres van de gebruiker.
pl: Wprowadź adres email zapraszanej osoby.
sv: Ange den inbjudna personens e-postadress

# tooltip_invitation_email_informal
source: Enter the email address of the invited person.
de: Gib hier die E-Mail-Adresse ein.
es: Escriba la dirección de correo electrónico de la persona invitada.
fr: Écris l'adresse de courrier électronique de la personne invitée.
it: Inserisci l'indirizzo email della persona che vuoi invitare
nl: Voer van de uitgenodigde persoon het e-mailadres in.
pl: Wprowadź adres email zapraszanej osoby.
sv: Ange den inbjudna personens e-postadress

# missing_email
source: A valid e-mail is required.
de: Eine gültige E-Mail-Adresse ist erforderlich.
es: Se requiere una dirección de correo electrónico válida.
fr: Une adresse de courrier électronique est requise.
it: Inserire un indirizzo email valido.
nl: Een geldig e-mailadres is noodzakelijk!
pl: Wymagany jest poprawny adres e-mail.
sv: En giltig e-postadress måste anges.

# missing_email_informal
source: A valid e-mail is required.
de: Eine gültige E-Mail-Adresse ist erforderlich.
es: Se requiere una dirección de correo electrónico válida.
fr: Une adresse de courrier électronique est requise.
it: Inserire un indirizzo email valido.
nl: Een geldig e-mailadres is verplicht!
pl: Wymagany jest poprawny adres e-mail.
sv: En giltig e-postadress måste anges.

# module_sys_dmail_html
source: Receive HTML e-mails?
de: Wollen Sie HTML-E-Mails erhalten?
es: ¿Recibir mensajes en formato HTML?
fr: Recevoir des messages en format HTML?
it: Volete ricevere le email in HTML?
nl: HTML e-mail ontvangen?
pl: Odbierać wiadomości w HTML?
sv: Ta emot e-post i HTML-format?

# module_sys_dmail_html_informal
source: Receive HTML e-mails?
de: Willst du HTML-E-Mails erhalten?
es: ¿Recibir mensajes en formato HTML?
fr: Recevoir des messages en format HTML?
it: Vuoi ricevere le email in HTML?
nl: Wilt u HTML e-mails ontvangen?
pl: Odbierać wiadomości w HTML?
sv: Ta emot e-post i HTML-format?

source: Yes
de: Ja
es: Sí
fr: Oui
it: Si
nl: Ja
pl: Tak
sv: Ja

source: No
de: Nein
fr: Non
nl: Nee
pl: Nie
sv: Nej

# module_sys_dmail_newsletter
source: Receive newsletter?
de: Wollen Sie den Newsletter erhalten?

# module_sys_dmail_newletter_informal
source: Receive newsletter?
de: Willst du den Newsletter erhalten?

# module_sys_dmail_category
source: Receive news on any of these subjects?
de: Möchten Sie Nachrichten zu folgenden Themen erhalten?
es: ¿Desea recibir noticias sobre alguno de estos temas?
fr: Recevoir des bulletins sur l'un de ces sujets?
it: Desideri ricevere news riguardo qualcuno dei seguenti argomenti?
nl: Wilt u op de hoogte gehouden worden van een van deze onderwerpen?
pl: Czy chcesz odbierać wiadomości na którykolwiek z wymienionych tematów?
sv: Ta emot nyheter om något av dessa ämnen?

# module_sys_dmail_category_informal
source: Receive news on any of these subjects?
de: Möchtest du Nachrichten zu folgenden Themen erhalten?
es: ¿Desea recibir noticias sobre alguno de estos temas?
fr: Recevoir des bulletins sur l'un de ces sujets?
it: Vuoi ricevere news riguardo qualcuno dei seguenti argomenti?
nl: Wilt u nieuws ontvangen over een van deze onderwerpen?
pl: Czy chcesz odbierać wiadomości na którykolwiek z wymienionych tematów?
sv: Ta emot nyheter om något av dessa ämnen?

# missing_module_sys_dmail_category
source: Please select at least one subject!
de: Bitte wählen Sie mindestens ein Thema aus!
es: ¡Por favor seleccione almenos un tema!
fr: Veuillez choisir au moins un sujet !
it: Seleziona almeno un'argomento!
nl: Kies minimaal één onderwerp.
pl: Proszę zaznaczyć przynajmniej jeden temat!
sv: Var god välj minst ett ämne!

# missing_module_sys_dmail_category_informal
source: Please select at least one subject!
de: Bitte wähle mindestens ein Thema aus!
es: ¡Por favor seleccione almenos un tema!
fr: Choisis au moins un sujet !
it: Selezionare almeno un argomento!
nl: Kies minimaal één onderwerp.
pl: Proszę zaznaczyć przynajmniej jeden temat!
sv: Var god välj minst ett ämne!

# missing_invitation_module_sys_dmail_category
source: Please select at least one subject!
de: Bitte wählen Sie mindestens ein Thema aus!
es: ¡Por favor seleccione almenos un tema!
fr: Veuillez choisir au moins un sujet !
it: Seleziona almeno un'argomento!
nl: Kies minimaal één onderwerp.
pl: Proszę zaznaczyć przynajmniej jeden temat!
sv: Var god välj minst ett ämne!

# missing_invitation_module_sys_dmail_category_informal
source: Please select at least one subject!
de: Bitte wähle mindestens ein Thema aus!
es: ¡Por favor seleccione almenos un tema!
fr: Choisis au moins un sujet !
it: Selezionare almeno un argomento!
nl: Kies minimaal één onderwerp.
pl: Proszę zaznaczyć przynajmniej jeden temat!
sv: Var god välj minst ett ämne!

source: Language
de: Sprache
es: Idioma:
fr: Langue
it: Lingua
nl: Taal
pl: Język:
sv: Språk

# tooltip_language
source: Select your preferred language in this list.
de: Wählen Sie hier Ihre bevorzugte Sprache aus.
es: Elija su idioma en esta lista.
fr: Sélectionnez votre langue de préférence dans cette liste.
it: Selezionare la propria lingua dalla lista.
nl: Kies uw gewenste taal uit deze lijst.
pl: Wybierz swój preferowany język z listy.
sv: Välj det språk som du föredrar i listan

# tooltip_language_informal
source: Select your preferred language in this list.
de: Wähle hier Deine bevorzugte Sprache aus.
es: Elije tu idioma en esta lista.
fr: Sélectionne ta langue de préférence dans cette liste.
it: Seleziona la tua lingua dalla lista.
nl: Kies je gewenste taal uit deze lijst.
pl: Wybierz swój preferowany język z listy.
sv: Välj det språk som du föredrar i listan

# tooltip_invitation_language
source: Select the language of the invited person in this list.
de: Wählen Sie hier die bevorzugte Sprache der einzuladenden Person aus.
es: Elija el idioma de la persona invitada en esta lista.
fr: Sélectionnez la langue de la personne invitée dans cette liste.
it: Selezionare il linguaggio della persona invitata in questa lista.
nl: Kies de gewenste taal voor de uit te nodigen persoon uit deze lijst.
pl: Wybierz preferowany język z listy dla zapraszanej osoby.
sv: Välj den inbjudna personens språk i listan

# tooltip_invitation_language_informal
source: Select the language of the invited person in this list.
de: Wähle hier die bevorzugte Sprache der einzuladenden Person aus.
es: Elija el idioma de la persona invitada en esta lista.
fr: Sélectionne la langue de la personne invitée dans cette liste.
it: Selezionare il linguaggio della persona invitata in questa lista.
nl: Voer van de uitgenodigde persoon zijn taal in.
pl: Wybierz preferowany język z listy dla zapraszanej osoby.
sv: Välj den inbjudna personens språk i listan

# missing_language
source: Please select your preferred language!
de: Bitte wählen Sie Ihre bevorzugte Sprache aus!
es: ¡Por favor elija su idioma!
fr: Veuillez sélectionner votre langue de préférence !
it: Seleziona la tua lingua preferita!
nl: Uw voorkeurstaal is een verplicht veld!
pl: Proszę wybrać swój preferowany język!
sv: Var god ange önskat språk!

# missing_language_informal
source: Please select your preferred language!
de: Bitte wähle Deine bevorzugte Sprache aus!
es: ¡Por favor elija su idioma!
fr: Sélectionne ta langue !
it: Seleziona la tua lingua preferita!
nl: Je voorkeurstaal is een verplicht veld!
pl: Proszę wybrać swój preferowany język!
sv: Var god ange önskat språk!

# missing_invitation_language
source: Please select a preferred language!
de: Bitte wählen Sie eine Sprache aus!
es: ¡Por favor elija un idioma!
fr: Veuillez sélectionner une langue préférée !
it: Seleziona la tua lingua preferita!
nl: De voorkeurstaal van de gebruker is een verplicht veld!
pl: Proszę wybrać preferowany język!
sv: Var god ange önskat språk!

# missing_invitation_language_informal
source: Please select a preferred language!
de: Bitte wähle eine Sprache aus!
es: ¡Por favor elija un idioma!
fr: Sélectionne une langue préférée !
it: Seleziona la tua lingua preferita!
nl: Selecteer a.u.b. uw voorkeurstaal!
pl: Proszę wybrać preferowany język!
sv: Var god ange önskat språk!

source: Title
de: Titel
es: Título:
fr: Titre
it: Titolo
nl: Functie / Beroep
pl: Tytuł:
sv: Titel

# tooltip_title
source: Enter the title of your position or profession.
de: Geben Sie hier den Titel Ihrer Stellung oder Ihres Berufes ein.
es: Escriba su título.
fr: Écrivez le titre de votre position ou de votre profession.
it: Inserire la propria posizione lavorativa o professione.
nl: Uw functie of beroep
pl: Wprowadź tytuł zajmowanej przez siebie posady lub pozycję.
sv: Ange titeln för din befattning eller yrke

# tooltip_title_informal
source: Enter the title of your position or profession.
de: Gib hier den Titel Deiner Position oder Deines Berufes ein.
es: Escribe tu título.
fr: Écris le titre de ta position ou de ta profession.
it: Inserisci la tua posizione lavorativa o professione.
nl: Geef je functie of beroep
pl: Wprowadź tytuł zajmowanej przez siebie posady lub pozycję.
sv: Ange titeln för din befattning eller yrke

# tooltip_invitation_title
source: Enter the title of the invited person.
de: Geben Sie hier den Titel der Stellung oder des Berufes der einzuladenden Person ein.
es: Escriba el título de la persona invitada.
fr: Écrivez le titre ou la profession de la personne invitée.
it: Inserire il titolo della persona invitata.
nl: De functie of beroep van de gebruiker.
pl: Wprowadź tytuł zajmowanej posady lub pozycję zapraszanej osoby.
sv: Ange den inbjudna personens titel

# tooltip_invitation_title_informal
source: Enter the title of the invited person.
de: Gib hier den Titel der Stellung oder des Berufes der einzuladenden Person ein.
es: Escriba el título de la persona invitada.
fr: Écris le titre ou la profession de la personne invitée.
it: Inserire il titolo della persona invitata.
nl: Voer van de uitgenodigde persoon de titel in.
pl: Wprowadź tytuł zajmowanej posady lub pozycję zapraszanej osoby.
sv: Ange den inbjudna personens titel

# missing_title
source: Please enter your title!
de: Bitte geben Sie Ihren Titel ein!
es: Por favor escriba su título.
fr: Veuillez écrire votre titre !
it: Inserisci il tuo titolo!
nl: Uw functie of beroep is een verplicht veld!
pl: Proszę podać swój tytuł!
sv: Var god ange din titel!

# missing_title_informal
source: Please enter your title!
de: Bitte gib einen Titel ein!
es: Por favor escriba su título.
fr: Écris ton titre !
it: Inserisci il tuo titolo!
nl: Je functie of beroep is een verplicht veld!
pl: Proszę podać swój tytuł!
sv: Var god ange din titel!

# missing_invitation_title
source: Please enter a title!
de: Bitte geben Sie einen Titel an!
es: Por favor escriba un título.
fr: Veuillez écrire un titre !
it: Inserisci il tuo titolo!
nl: De functie of beroep van de gebruiker is een verplicht veld!
pl: Proszę podać tytuł!
sv: Var god ange en titel!

# missing_invitation_title_informal
source: Please enter a title!
de: Bitte gib einen Titel an!
es: Por favor escriba un título.
fr: Écris un titre !
it: Inserisci il tuo titolo!
nl: Voer alstublieft een titel in!
pl: Proszę podać tytuł!
sv: Var god ange en titel!

# terms_acknowledged
source: I acknowledge and agree to the terms.
de: Ich anerkenne und bestätige die Bestimmungen

# terms_acknowledged_informal
source: I acknowledge and agree to the terms.
de: Ich anerkenne und bestätige die Bestimmungen

# privacy_policy_acknowledged
source: I acknowledge and agree to the privacy policy.
de: Ich anerkenne und bestätige die Datenschutzerklärung.

# privacy_policy_acknowledged_informal
source: I acknowledge and agree to the privacy policy.
de: Ich anerkenne und bestätige die Datenschutzerklärung.

# privacy_policy_acknowledged_2
source: I agree for any data I transmit through this site, that you can use them in accordance with the Privacy Policy.
de: Ich bestätige für alle Daten, die ich über diese Webseite eingebe, dass Sie diese gemäß der Datenschutzbestimmung verwenden dürfen.

# privacy_policy_acknowledged_2_informal
source: I agree for any data I transmit through this site, that you can use them in accordance with the Privacy Policy.
de: Ich bestätige für alle Daten, die ich über diese Webseite eingebe, dass du diese gemäß der Datenschutzbestimmung verwenden darfst.

# privacy_policy_hint
source: Hint
de: Hinweis

# privacy_policy_hint_1
source: You have the right to renounce the agreement to the usage of your personal data at any time via email.
de: Sie haben das Recht, Ihre Zustimmung zur Nutzung Ihrer persönlichen Daten jederzeit per E-Mail zu widerrufen.

# privacy_policy_hint_2_informal
source: You have the right to renounce the agreement to the usage of your personal data at any time via email.
de: Du hast das Recht, deine Zustimmung zur Nutzung deiner persönlichen Daten jederzeit per E-Mail zu widerrufen.

source: Company
de: Firma
es: Empresa:
fr: Société
it: Società
nl: Bedrijfsnaam
pl: Firma:
sv: Företag

# tooltip_company
source: Enter the name of your company or organization.
de: Geben Sie hier den Namen Ihrer Firma ein.
es: Escriba el nombre de su empresa.
fr: Écrivez le nom de votre organisation ou de votre société.
it: Inserite il nome della vostra organizzazione
nl: Geef uw bedrijfsnaam.
pl: Wprowadź nazwę swojej firmy lub organizacji.
sv: Ange namnet på ditt företag eller organisation

# tooltip_company_informal
source: Enter the name of your company or organization.
de: Gib hier den Namen Deiner Firma ein.
es: Escribe el nombre de tu empresa.
fr: Écris le nom de ton organisation ou de ta société.
it: Inserisci il nome della tua organizzazione
nl: Geef je bedrijfsnaam.
pl: Wprowadź nazwę swojej firmy lub organizacji.
sv: Ange namnet på ditt företag eller organisation

# tooltip_invitation_company
source: Enter the name of the company or organization of the invited person.
de: Geben Sie hier den Namen der Firma der einzuladenden Person ein.
es: Escriba el nombre de la empresa de la persona invitada.
fr: Écrivez le nom de l'organisation ou de la société de la personne invitée.
it: Inersire il nome della compagnia o dell'organizzazione della persona invitata.
nl: Geef de bedrijfsnaam van de uit te nodigen persoon
pl: Wprowadź nazwę firmy lub organizacji zapraszanej osoby.
sv: Ange namnet på den inbjudna personens företag eller organisation

# missing_company
source: Please enter the name of your company!
de: Bitte geben Sie Ihren Firmennamen ein!
es: Por favor escriba el nombre de su empresa.
fr: Veuillez écrire le nom de votre société.
it: Inserisci la tua società!
nl: Uw bedrijfsnaam is een verplicht veld!
pl: Proszę podać nazwę swojej firmy!
sv: Var god ange namnet på ditt företag!

# missing_company_informal
source: Please enter the name of your company!
de: Bitte gib Deinen Firmennamen ein!
es: Por favor escribe el nombre de tu empresa.
fr: Écris le nom de ta société.
it: Prego inserire il nome della propria compagnia!
nl: Je bedrijfsnaam is een verplicht veld!
pl: Proszę podać nazwę swojej firmy!
sv: Var god ange namnet på ditt företag!

# missing_invitation_company
source: Please enter the name of a company!
de: Bitte geben Sie einen Firmennamen an!
es: Por favor escriba el nombre de la empresa.
fr: Veuillez écrire le nom d'une société.
it: Inserisci la tua società!
nl: De bedrijfsnaam van de gebruiker is een verplicht veld!
pl: Proszę podać nazwę firmy!
sv: Var god ange namnet på ett företag!

# tooltip_www
source: Enter the address of your website.
de: Geben Sie hier die Adresse Ihres Internet-Auftritts ein.
es: Escriba la dirección de su página de Internet.
fr: Écrivez l'adresse de votre site Internet.
it: Inserite l'indirizzo del vostro sito web
nl: Geef uw website url.
pl: Wprowadź adres swojej strony.
sv: Ange adressen till din hemsida

# tooltip_www_informal
source: Enter the address of your website.
de: Gib hier die Adresse Deiner Web-Site ein.
es: Escribe la dirección de tu página de Internet.
fr: Écris l'adresse de ton site Internet.
it: Inserisci il tuo sito web
nl: Geef je website url.
pl: Wprowadź adres swojej strony.
sv: Ange adressen till din hemsida

# tooltip_invitation_www
source: Enter the address of the website of the invited person.
de: Geben Sie hier die Adresse der Web-Site der einzuladenden Person ein.
es: Escriba la dirección de la página de Internet de la persona invitada.
fr: Écrivez l'adresse du site Internet de la personne invitée.
it: Inserire l'indirizzo web della persona invitata.
nl: Geef de website url van de gebruiker.
pl: Wprowadź adres strony zapraszanej osoby.
sv: Ange adressen till den inbjudna personens hemsida

# missing_www
source: Please enter the address of your website!
de: Bitte geben Sie die Adresse Ihrer Web-Site ein!
es: Por favor escriba la dirección de su página de Internet.
fr: Veuillez écrire l'adresse de votre site Internet.
it: Inserisci la tua homepage!
nl: Uw website url is een verplicht veld!
pl: Proszę podać adres swojej strony!
sv: Var god ange adressen till din hemsida!

# missing_www_informal
source: Please enter the address of your website!
de: Bitte gib die Adresse Deiner Web-Site ein!
es: Por favor escribe la dirección de tu página de Internet.
fr: Écris l'adresse de ton site Internet.
it: Inserisci la tua homepage!
nl: Je website url is een verplicht veld!
pl: Proszę podać adres swojej strony!
sv: Var god ange adressen till din hemsida!

# missing_invitation_www
source: Please enter a website address!
de: Bitte geben Sie eine Web-Site-Adresse an!
es: Por favor escriba la dirección de una página de Internet.
fr: Veuillez écrire l'adresse d'un site Internet.
it: Inserisci la tua homepage!
nl: De website url van de gebruiker is een verplicht veld!
pl: Proszę podać adres strony!
sv: Var god ange adressen till en hemsida!

# image
source: Photographs
de: Fotos
es: Imágenes:
fr: Photographies
it: Foto:
nl: Foto's
pl: Zdjęcia:
sv: Fotografier

# tooltip_image
source: Enter the path and name of a file or click on the button to browse the files on your computer.
de: Geben Sie hier Pfad und Dateinamen ein oder klicken Sie auf die Schaltfläche, um eine Datei auf Ihrem Computer auszuwählen.
fr: Écrivez le chemin d'accès et le nom d'un fichier ou cliquez sur le bouton pour parcourir les fichiers de votre ordinateur.
it: Inserire il path e il nome di un file o cliccare su un pulsante per cercare i file sul proprio computer.
nl: Geef het volledige pad naar uw foto of kies zoeken om de bestanden op uw computer te vinden.
pl: Wprowadź ścieżkę i nazwę pliku lub kliknij na przycisk, żeby przejrzeć pliki na swoim komputerze.
sv: Ange sökväg och namn för en fil eller klicka på knappen för att bläddra bland filerna på din dator

# tooltip_image_informal
source: Enter the path and name of a file or click on the button to browse the files on your computer.
de: Gib hier Pfad und Dateinamen ein oder klicke auf die Schaltfläche, um eine Datei auf Deinem Computer auszuwählen.
fr: Écris le chemin d'accès et le nom d'un fichier ou clique sur le bouton pour parcourir les fichiers de ton ordinateur.
it: Inserire il path e il nome di un file o cliccare sul pulsante per cercare i file sul proprio computer.
nl: Geef het volledige pad naar je foto of kies zoeken om de bestanden op je computer te vinden.
pl: Wprowadź ścieżkę i nazwę pliku lub kliknij na przycisk, żeby przejrzeć pliki na swoim komputerze.
sv: Ange sökväg och namn för en fil eller klicka på knappen för att bläddra bland filerna på din dator

# tooltip_invitation_image
source: Enter the path and name of a file or click on the button to browse the files on your computer.
de: Geben Sie hier Pfad und Dateinamen ein oder klicken Sie auf die Schaltfläche, um eine Datei auf Ihrem Computer auszuwählen.
fr: Écrivez le chemin d'accès et le nom d'un fichier ou cliquez sur le bouton pour parcourir les fichiers de votre ordinateur.
it: Inserire il path e il nome di un file o cliccare sul pulsante per cercare i file sul proprio computer.
nl: Geef het volledige pad naar de foto van de gebruiker of kies zoeken om de bestanden op de computer te vinden.
pl: Wprowadź ścieżkę i nazwę pliku lub kliknij na przycisk, żeby przejrzeć pliki na swoim komputerze.
sv: Ange sökväg och namn för en fil eller klicka på knappen för att bläddra bland filerna på din dator

# missing_image
source: Please enter your photograph!
de: Bitte geben Sie Ihr Foto ein!
es: Por favor proporcione una imágen:
fr: Veuillez fournir votre photographie !
it: Inserire la propria una tua foto!
nl: Uw foto is een verplicht veld!
pl: Proszę dodać swoje zdjęcie!
sv: Var god ange ditt fotografi!

# missing_image_informal
source: Please enter your photograph!
de: Bitte gib Dein Foto ein!
es: Por favor proporcione una imágen:
fr: Tu dois fournir ta photographie !
it: Inserisci una tua foto!
nl: Je foto is een verplicht veld!
pl: Proszę dodać swoje zdjęcie!
sv: Var god ange ditt fotografi!

# missing_invitation_image
source: Please enter a photograph!
de: Bitte geben Sie ein Foto ein!
es: Por favor proporcione una imágen:
fr: Veuillez fournir une photographie !
it: Inserire la propria una tua foto!
nl: De foto van de gebruiker is een verplicht veld!
pl: Proszę dodać zdjęcie!
sv: Var god ange ett fotografi!

# missing_invitation_image_informal
source: Please enter a photograph!
de: Bitte gib ein Foto ein!
es: Por favor proporcione una imágen:
fr: Tu dois fournir ta photographie !
it: Inserisci una tua foto!
nl: Voer alstublieft een foto in!
pl: Proszę dodać zdjęcie!
sv: Var god ange ett fotografi!

# icon_delete
source: Delete!
de: Löschen!
es: ¡Borrar!
fr: Supprimer!
it: Elimina!
nl: Verwijder!
pl: Usuń!
sv: Ta bort!

# file_view
source: View
de: Vorschau
es: Ver
fr: Voir
it: Vedi
nl: Toon
pl: Obejrzyj
sv: Visa
